[
    {
        "title": "One-fourth of MP demands to convene special session of second Pyidaungsu Hluttaw",
        "description": "The general elections were held in the term of the first Hluttaw on 8 November 2015. As the term of the first Hluttaw did not come to an end after holding the elections, the 13th regular session of the Pyidaungsu Hluttaw was convened from 16-11-2015 to 29-1-2016 and the 13th regular session of the Pyithu Hluttaw and the Amyotha Hluttaw from 16-11-2015 to 28-1-2016 for carrying out remaining tasks at the Hluttaw.\n\nThe general elections doing the term of second Hluttaw took place on 8 November 2020. It was found that although term of the second Hluttaw did not conclude after holding the elections, meetings of Hluttaw would not be convened, and arrangements were made to commence the first regular session of the third Pyithu Hluttaw and the Amyotha Hluttaw on 1-2-2021.\n\nA total of 36 Hluttaw representatives from Union Solidarity and Development Party, four Hluttaw representatives from Arakan National Party, one Hluttaw representative from National United Democratic Party, two independent Hluttaw representatives and 160 Defence Services Personnel representatives, totalling 203 who are more than the one-fourth of the total representatives of the Pyidaungsu Hluttaw unitedly submitted their demands in accordance with Section 84 of the Constitution and Section 17 of the Pyidaungsu Hluttaw Law to the SPEAKER of Pyidaungsu Hluttaw on 11-1-2021 to convene the special session of the second Pyidaungsu Hluttaw not to lose rights of Hluttaw representatives in the remaining term of the second Hluttaw, to discuss disputes from the recent election at the Hluttaw, to enable the Pyidaungsu Hluttaw to control measures related to election issues not to deteriorate fundamental principles of the Union such as non-disintegration of the Union, non-disintegration of national solidarity and perpetuation of sovereignty.\n"
    },
    {
        "title": "Hluttaw responded to the MP demand",
        "description": "1. A total of 203 Pyidaungsu Hluttaw representatives including U Thaung Aye (Pyithu Hluttaw MP in Pyawbwe Constituency, Mandalay Region) submitted a letter dated 11-1-2021, calling for a special session of the second Pyidaungsu Hluttaw. The Speaker of Pyidaungsu Hluttaw, by letter No 2/4/10 (5)/ Pa Hta Sa- 2021 dated 12-1-2021, replied MP U Thaung Aye and his group as follows:\n\n“By referring to section 84 of the Constitution and section 17 of the Pyidaungsu Hluttaw Law, 33 elected Pyithu Hluttaw representatives including U Thaung Aye, 10 elected Amyotha Hluttaw representatives and 160 Tatmadaw Hluttaw representatives (a total of 203 Pyidaungsu Hluttaw representatives) submitted a letter dated 11-1-2021, calling for a special session of the second Pyidaungsu Hluttaw.\n\nRegarding convening a special emergency session of Pyidaungsu Hluttaw, section 81, 82, 83 and 84 of the Constitution say as follows:\n\n“81. Matters that require resolutions, consents and approvals of the Pyidaungsu Hluttaw shall be implemented as follows :\n\nif the Pyidaungsu Hluttaw is in session, the matter shall be discussed and resolved at that session;\nif the Pyidaungsu Hluttaw is not in session, the matter shall be discussed and resolved at the nearest Pyidaungsu Hluttaw session;\na special session or an emergency session shall be convened to discuss and resolve matters which need urgent action in the interest of the public.\n82. The Speaker of the Pyidaungsu Hluttaw may convene a special session or an emergency session, if necessary.\n\n83. The Speaker of the Pyidaungsu Hluttaw shall convene a special session or an emergency session as soon as possible when the President informs him to do so.\n\n84. The Speaker of the Pyidaungsu Hluttaw shall convene a special session as soon as possible, if at least one-fourth of the total number of the representatives so require.”\n\nAccording to section 83 and 84 of the Constitution, the President or at least one-fourth of the total number of Pyidaungsu Hluttaw representatives can call for an emergency session. Still the main reason needs to be in line with the provision of section 81 of the Constitution.\n\nWhen we examined the main reason for the special Hluttaw session requested by the above-mentioned letter, we found that the main reason for the demanded special session is to make discussions on electoral complaints of the 2020 multiparty general elections. The letter also called for a smooth end to the current Hluttaw term and a smooth transition to a new one in accordance with the relevant laws.”\n\nRegarding electoral issues, section 402 of the Constitution says as follows:\n\n“402. The decisions and functions made by the Union Election Commission on the following matters shall be final and conclusive :\n\n(a) election functions;\n\n(b) appeals and revisions relating to the resolutions and orders of the election tribunals;\n\n(c) matters taken under the law relating to political parties”\n\nSimilarly, section 11 of the Union Election Commission Law says as follows:\n\n“11. The decisions and functions of the Commission on the following matters shall be final and conclusive:\n\n(a) election functions;\n\n(b) appeals and revisions relating to the resolutions and orders of the election tribunals;\n\n(c) matters taken under the law relating to political parties”\n\nAt present, the COVID-19 disease still spreads in the country, and there are only about 20 days left in the second term of the Hluttaws. According to the rules of the Pyidaungsu Hluttaw, MPs must be invited at least 15 days in advance for a special session, so there will be only three days for the demanded session. Moreover, the first regular sessions of the third Hluttaws, which is required by the Constitution, must be convened on 1-2-2021, so invitation letters have been sent to MPs since 6-1-2021 in accordance with relevant laws.\n\nThe main reason given by the letter calling for a special session is not the matters that require resolutions, consents and approvals of the Pyidaungsu Hluttaw as mentioned in section 81 of the Constitution. Moreover, section 402 of the Constitution and section 11 of the Union Election Commission Law say that the decisions and functions made by the Union Election Commission shall be final and conclusive, so the issue pointed out by the letter is not the matter to be decided collectively in a Pyidaungsu Hluttaw session. The electoral complaints are matters that must be addressed just by the Union Election Commission under relevant laws and rules. So, we would like to reply that it is unnecessary to convene a special session of the second Pyidaungsu Hluttaw.”\n\n2. Therefore, it is announced that no special session will be convened.\n"
    },
    {
        "title": "Military responded to Hluttaw's response to the MP demand",
        "description": "1) 203 MPs, including Tatmadaw Hluttaw representatives, submitted a request to the speaker of the Pyidaungsu Hluttaw to hold a special session of the Pyidaungsu Hluttaw in a letter dated 11-1-2021. In response to the request, the Pyidaungsu Hluttaw Office issued Letter No. 1/2021 dated 12-1-2021, with the following three main clarifications -\n(a) Clarifying the request under section 84 of the Constitution with reference to section 81;\n(b) Clarification with reference to section 402 of the Constitution;\n(c) Justification of the date limit for holding a special session of Parliament due to Covid-19 pandemic.\n2) In the first explanation, the original provisions of sections 81,82,83 and 84 of the Constitution regarding the convening of special or emergency sessions of the Pyidaungsu Hluttaw were written. The Pyidaungsu Hluttaw Office explained that the main requirement is to be consistent with the provisions of section 81 of the Constitution when the President and at least one-fourth of Hluttaw representatives demand to convene a special or emergency session of the Pyidaungsu Hluttaw in accordance with the provisions of sections 83 and 84 of the Constitution.\n3) The Tatmadaw does not know whether the Union Hluttaw office interpreted these provisions with any connection or reference, but the Tatmadaw will not interpret them because it has no right to interpret these provisions. However, the Tatmadaw will describe how these provisions came about and how they relate to each other, as recorded in the National Conference.\n4) Discussions to establish detailed principles regarding sections 82, 83 and 84 of the Constitution can be found in the discussion records from pages 244 to 247 of Volume (7) (First Part) of the Proceedings of the National Conference. Section 82 is a section that stipulates that if it is necessary to hold a special meeting or an emergency meeting of the Pyidaungsu Hluttaw, the speaker of the Pyidaungsu Hluttaw can convene it. Although the Constitution does not stipulate in detail what reasons can be convened, discussions on establishing detailed principles reveal that the Speaker of the Pyidaungsu Hluttaw is empowered to convene a special meeting or an emergency meeting if necessary \"when exceptional circumstances arise in relation to politics, security, economy, and social\".\n5) Section 83 stipulates that if the President informs to convene a session of the Pyidaungsu Hluttaw, the speaker of the Pyidaungsu Hluttaw must convene a special or emergency session of the Pyidaungsu Hluttaw as soon as possible. Similar to section 82, the Constitution does not provide detailed information on what reasons the Parliament can be called for convening, but in the discussion on establishing detailed principles, it was found that \"when the President, who is the head of the administration, is faced with a situation that require urgent action due to the emergence of extraordinary political, security, economic and social situations,\" the power to notify the Union Hluttaw is vested in the President.\n6) Section 84 stipulates that the speaker of the Pyidaungsu Hluttaw must convene a special meeting as soon as possible if at least one-fourth of the total number of Pyidaungsu Hluttaw representatives request to convene a session of the Pyidaungsu Hluttaw. Although there is no detailed provision in the constitutional that must be requested with explanations, in the discussion on the establishment of detailed principles, it was found that \"Hluttaw representatives themselves have the right to request the convening of a meeting of the Pyidaungsu Hluttaw depending on a certain topic or situation.\"\n7) The section 81 is a section that stipulates how the Union Hluttaw must deal with matters to be decided, approved and approved. Regarding this section, the detailed discussions can be found in the discussion records between pages 259 and 261 of Volume (7) (First Part) of the Proceedings of the National Conference on the formulation of detailed principles.\n8) Regarding sections 82, 83, and 84 of the Constitution, they were all discussed one after the other in the discussion on establishing detailed principles, and there was no discussion regarding the decision, agreement, and approval of the Pyidaungsu Hluttaw. Additionally, there was a separate discussion regarding the establishment of detailed principles regarding section 81.\n9) In the second explanation, \"In verifying the main reason for the special meeting in the submitted letter, it was found that the main reason for the special meeting was to jointly address with the people's representatives the complaints and objections regarding the 2020 multi-party general election, and to propose that the current term of the Hluttaw be properly ended and a new term smoothly transitioned in accordance with the law,\" citing electoral issues and referencing Section 402 of the Constitution and Section 11 of the Union Election Commission Law.\n10) In the third explanation, it is stated that \"Currently, the COVID-19 pandemic is still spreading in the country, and there are only about 20 days left in the second term of parliament. According to Pyidaungsu Hluttaw rules, a special meeting must be called at least 15 days in advance, and only about 3 days are available to hold the meeting. The first regular meetings of the third session of the Hluttaws, which is mandatory according to the constitution, have been convened on 6-1-2021 in accordance with the relevant laws to start meeting on 1-2-2021.\" Stating that the COVID-19 pandemic is still spreading in the country at the moment, and giving the reason that there is no parliament to be convened before the end of the second parliamentary term in 2021, raises the question of whether there is a guarantee that the country will be free of the COVID-19 epidemic on 1-2-2021, when the third session of the Hluttaws will start.\n11) As the third session of the Hluttaws must be held within 90 days from the date of the election, the special session of the Pyidaungsu Hluttaw, which is requested in accordance with the rights of MPs under session 84 of the Constitution, will also be required to convene. It is also seen that there is no procedural prohibition preventing the convening of the special session of the second Pyidaungsu Hluttaw, which remains valid, even as the third session of the Hluttaws has been convened.\n12) Regarding the press release of the Pyidaungsu Hluttaw office stating that there is no need to convene a special session of the Pyidaungsu Hluttaw for the three reasons mentioned above, it should be noted that according to the provisions of Section 84, there is no requirement for a reason to be given when requesting a special meeting. Furthermore, if a request is made, the speaker of the Pyidaungsu Hluttaw must hold a meeting, and there are no exceptions that can be refused on the grounds of necessity, lack of need, or other reasons. It will be necessary to re-examine whether the Speaker of Pyidaungsu Hluttaw's refusal to convene a special meeting is contrary to the Constitution.\n"
    },
    {
        "title": "UEC responded on January 28, 2021",
        "description": "1. The Union Election Commission has peacefully and successfully organized the 2020 General Election under the five norms of free, fair, transparent, credible and reflecting the will of the people, and invited the participation of relevant stakeholders with the elections.\n\n2. To ensure accurate voter lists, the UEC also worked together with the Ministry of Office of Union Government, the General Administration Department and the Ministry of Labour, Immigration and Population in voter list collecting processes, and monthly updated the lists. The initial voter lists were published at the sub-commission offices of UEC in respective ward/village-tracts for three weeks from 25-7-2020 to 14-8-2020. It was also announced that applications of Form 4 could be filed to ask for correction of voter list that included ineligible voters (the dead, underage and repeated voters), for the unnamed voter in the list through Form 3 and for correction of voter information in the list through Form 4-C.\n\n3. After cancellation, addition and correction based on the information from Form 3, Form 4 and Form 4-C, the second version of voter lists were published from 1-10-2020 to 14-10-2020. The web application findyourpollingstation.uec. gov.mm was developed to be able to check the voter lists, and the mobile application findyourpollingstation.apk was launched for downloading from the Google play store. The PDF format of these voter lists was transparently distributed to the election candidates in respective townships and political parties, asking for their cooperation in collecting the accurate voter list.\n\n4. Addition of the voter lists— for those who returned from abroad, who could not return to their permanent residence and (if) who were not included in the eligible voter list during the COVID-19 outbreak— was carried out in line with the laws. Moreover, the voter lists of Tatmadaw personnel and their family members sent by the respective commands/commanders were added into the eligible voter lists without making any scrutiny.\n\n5. Due to the outbreak of COVID-19 during the election period, the UEC made some announcements, under its power and the provisions of Hluttaw election laws, as per Article 27 of the Union Election Law, saying that ‘The commission may make the required bylaws, rules, guidelines, procedures, notifications, orders or directives in implementing the provisions in this law’; Article 54 of the respective Hluttaw Election Law said that ‘The Commission may take measures as may be necessary for the successful holding of free and fair election’; Article 90 also mentioned that ‘In implementing the provisions of this Law the Commission may make rules, procedures, orders and directives as may be necessary. The directives were made into public announcements, and the copies were sent to the Union-level organizations.\n\n6. It was also informed on 30-9-2020 to the Hluttaw candidates, and the voters about their rights to get the copies of election documents in line with the laws ahead of the elections, and the requests for document copies were legally approved. After the elections, the relevant election sub-commission ensured confidentiality of electoral documents which included personal information of relevant persons, such as their signature, name, father’s name, mother’s name, birthday, national scrutiny card number, current address and permanent address to secure their personal freedom and security of citizens.\n\n7. The advance voting processes were also carried out in line with the laws and bylaws of Hluttaw. After the voter signed the single and original Form 1 for voting on the election day, the election office has to send it, together with other forms in the sealed packages, to the township election commissions. The township sub-commissions have to keep the documents safely.\n\n8. Some Hluttaw candidates and voters have submitted their complaints to the Union Election Commission in seeking legal judgements on their losses in relation to the previous elections. A total of 287 complaints—94 cases from the voters and 193 cases from the Hluttaw candidates— were filed to the UEC. The ongoing cases of controversial voter lists were also included in the complaints. The UEC has also formed electoral tribunals to investigate the complaints.\n\n9. The electoral tribunals are now investigating the complaints. Those who filed the complaints can report and demand on their losses. Based on the results from electoral tribunals, the election sub-commissions, if necessary, will scrutinize the electoral documents, including the voter lists which are maintained confidentiality, in accordance with the laws and bylaws.\n\n10. The Tatmadaw True News Information Team has pointed out that there might be some overlapped voter lists of elderly persons, very young persons, underage persons and the dead in cross-check among the townships. However, these persons could not cast their votes many times in a single day. In addition, there were travel restrictions amid COVID-19 outbreak; it was impossible to go to other towns for voting, indelible ink that cannot be removed until one week, the process of election sub-commissions carried out the guidelines of polling-station officers and members to check the voter lists and personal information such as the name, father’s name, age, date of birth, and address, etc.\n\n11. Eligible voters cannot lose their voting rights although they do not have national scrutiny card. There are many persons who do not have national scrutiny in the country. Therefore, the Hluttaw election laws do not prescribe that those who do not have the national scrutiny card are not valid to cast the vote. However, the persons who have reached 18-year of age are the eligible voters. If someone can prove themselves as the citizen with 18-year of age, they are allowed for the voting.\n\n12. There were some inaccuracies of voter lists in the referendum of 2008 Constitution, and in 2010 and 2015 General Elections. Some flaws in voter lists in the recent elections could not happen irregularities in the election. Vote results were announced after counting each ballot paper in the presence of election sub-commission members, polling station officers and members, Hluttaw candidates and election representatives, polling station representatives of the candidates and their assistants, election observers, news media and members of civil service societies. The number of secured votes for each candidate was approved by signing Form 16. The numbers of secured votes were also published at the respective polling stations. Township election sub-commissions recorded the number of secured votes for the Hluttaw candidates in Form 19 in front of the public. The documents were signed by the candidates, the election representatives, the respective election sub-commissions and the witnesses. The election sub-commissions of regions and states announced the elected candidates. The approvals were made in accordance with the electoral processes.\n\n13. Moreover, the approved results were published at the polling stations/sub-commissions. The processes were carried out in line with the law to be able to announce the elected Hluttaw candidates officially.\n\n14. The Union Election Commission is a Union-level organization which has an independent power to manage the electoral process. As per provision 402 of State Constitution and Article 11 of the Union Election Commission Law, the UEC is the Union-level organization which has the power and privileges in matters related to the elections. No law has given the authority to UEC to work together with the Pyidaungsu Hluttaw, or the government for negotiation and to find solutions. The sovereign power is derived from the voters who elected the candidates in the elections. The State Constitution has also mentioned that ‘The Sovereign power of the Union is derived from the citizens and is in force in the entire country’. And that, any person or any organization cannot overrule the decision of voters by making any negotiation. If any changes were made on the results, it would be tantamount to breaching the State Constitution, the Union Election Commission Law and Hluttaw election laws, opposing to the expectation of voters.\n\n15. The case of election irregularities and frauds can be reported to the election tribunal for its decision in line with the legal rights. If the independent decisions of tribunals are not accepted, appeals and amendments can be submitted to the UEC which will then make judgements on the cases.\n\nUnion Election Commission\n"
    }
]
