[
    {
        "title": "19 Parties complaint to government",
        "description": "သို့ နိုင်ငံတော်သမ္မတ ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ရက်စွဲ။ \n ၂၄ - ၁၁ -၂ဝ၂ဝ အကြောင်းအရာ။ \n\t ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များအား ကျော်လွန်လုပ်ဆောင်ကာ ဥပဒေကပေးအပ်ထားသော တာဝန်များပျက်ကွက်နေသည့် ပြည်ထောင်စုရွေးကောက်ပွဲကော် မရှင်အား အရေးယူပေးပါရန် အိတ်ဖွင့်ပေးစာပေးပို့ခြင်း ၁။ နိုင်ငံတော်သမ္မတသည် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၃၉၈ ပါ ပြဋ္ဌာန်းချက်များအရ ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင်ကို ဖွဲ့စည်းထားခြင်းဖြစ်ပါသည်။ ၂။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် ဥက္ကဋ္ဌနှင့် အဖွဲ့ဝင်များသည် (က) သိက္ခာသမာဓိနှင့်ပြည့်စုံပြီး အတွေ့အကြုံရင့်ကျက်သူဖြစ်ရမည်။ (ခ) နိုင်ငံတော်နှင့် နိုင်ငံသားများအပေါ် သစ္စာရှိသူဖြစ်ရမည်။ (ဂ) နိုင်ငံရေးပါတီဝင်မဟုတ်သူ ဖြစ်ရမည် ဟူ၍ ပြဋ္ဌာန်းထားပါသည်။ ၃။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၃၉၉ အရ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်၏ တာဝန်များမှာ (က) လွှတ်တော်ရွေးကောက်ပွဲများကျင်းပခြင်း။ (ခ) လွှတ်တော်ရွေးကောက်ပွဲများကို ကြီးကြပ်ခြင်း၊ ကော်မရှင်အဖွဲ့ခွဲ အဆင့်ဆင့်ကိုဖွဲ့စည်းခြင်းနှင့် ကြီးကြပ်စေခြင်း၊ (ဂ) မဲဆန္ဒနယ်များ သတ်မှတ်ခြင်းနှင့် ပြင်ဆင်သတ်မှတ်ခြင်း။ (ဃ) မဲစာရင်းများ ပြုစုခြင်းနှင့် ပြင်ဆင်ခြင်း။ (င) သဘာဝဘေးအန္တရာယ်ကြောင့်သော်လည်းကောင်း၊ နယ်မြေလုံခြုံရေး အခြေအနေအရသော်လည်းကောင်း၊ လွတ်လပ်ပြီးတရားမျှတသော ရွေးကောက်ပွဲကျင်းပနိုင်ခြင်းမရှိသည့် မဲဆန္ဒနယ်များ၏ ရွေးကောက်ပွဲများကို ရွှေ့ဆိုင်းခြင်း။ (စ) ရွေးကောက်ပွဲဆိုင်ရာ သို့မဟုတ် နိုင်ငံရေးပါတီများဆိုင်ရာ နည်းဥပဒေများကို ဤဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များနှင့်အညီ လည်းကောင်း၊ လုပ်ထုံးလုပ်နည်းများ၊ ညွှန်ကြား ချက် စသည်များကို သက်ဆိုင်ရာ ဥပဒေများနှင့်အညီ လည်းကောင်း ထုတ်ပြန်ခြင်း။ (ဆ) ရွေးကောက်ပွဲဆိုင်ရာအငြင်းပွားမှုများကိုစစ်ဆေးနိုင်ရေးအတွက် ဥပဒေနှင့်အညီ ရွေးကောက်ပွဲခုံအဖွဲ့များ ဖွဲ့စည်းခြင်း။ (ဇ) ဥပဒေတစ်ရပ်ရပ်အရ ပေးအပ်သည့်တာဝန်များကို ထမ်းဆောင်ခြင်းတို့ ဖြစ်ပါသည်။ ၄။ သို့သော်လည်း ၂၀၂၀ ပြည့်နှစ် အထွေထွေရွေးကောက်ပွဲတွင် မလိုလားအပ်သော တရားမဲ့ပြုကျင့်မှု များ အမြောက်အမြား ဖြစ်ပေါ်စေခဲ့သဖြင့် လွတ်လပ်၍ တရားမျှတသော၊ ပွင့်လင်းမြင်သာသော၊ သမာသမတ်ကျသော ရွေးကောက်ပွဲတစ်ခုအဖြစ် သတ်မှတ်၍မရနိုင်သည့်အခြေအနေဖြစ်ပါသည်။ ကော် မရှင်၏ ကိုယ်တိုင်ဆောင်ရွက်မှု ကွပ်ကဲကြီးကြပ်မှုအားနည်းချက်များကြောင့် အောက်ပါသက်ရောက်မှုများ ဖြစ်ပေါ်စေခဲ့ပါသည် (က) မဲစာရင်းပြုစုမှုနှင့် ဖြန့်ဝေမှုကို စောင့်ကြည့်ခွင့်မပြုခြင်း၊ ပွင့်လင်းမြင်သာစွာ စစ်ဆေးခွင့်၊ ပြင်ဆင်ခွင့်မရခြင်း၊ အချိန်မီထုတ်ပြန်အသိပေးရန် ပျက်ကွက်ခြင်းများကြောင့် အားထား ယုံကြည်ဖွယ် မဲစာရင်းမဖြစ်တော့ဘဲ မဲရုံကိုယ်စားလှယ်များ စောင့်ကြည့်စစ်ဆေးရန် ခက်ခဲရှုပ်ထွေးမှုများ ဖြစ်စေပါသည်။ ( ခ) ကြိုတင်မဲကောက်ယူခြင်း၊ သယ်ယူပို့ဆောင်ခြင်း၊ ထိန်းသိမ်းခြင်း၊ ခိုင်လုံမ်/ပယ်မဲ သတ်မှတ်ခြင်းများသည် ခိုင်မာတိကျသော မူဝါဒမရှိပါ။ မဲလက်မှတ်များ ရိုက်နှိပ်ခြင်းကို စောင့်ကြည့် လေ့လာခွင့် မရရှိခဲ့ပါ။ သို့ဖြစ်ပါ၍ မြန်မာနိုင်ငံရှိ အသက် ၆၀ အထက် လူဦးရေ ခုနစ် သန်းခန့်၊ ပြည်ပရောက် မဲဆန္ဒရှင် နှစ်သန်းခန့်နှင့် ပြည်တွင်းရွှေ့ပြောင်း မဲဆန္ဒရှင်များ၏ ကြိုတင်မဲများသည် တိကျမှုမရှိသော လုပ်ထုံးလုပ်နည်းများကြောင့် လည်းကောင်း၊ အရေ အတွက် အတိအကျမသိနိုင်သော အပိုမဲအရေအတွက်နှင့် ဖြန့်ခွဲမှုတို့ကို စိစစ်နိုင်ခြင်း မရှိ သဖြင့် လည်းကောင်း၊ ပြုပြင်ဖန်တီးထားနိုင်သော အဆုံးအဖြတ် မဲပမာဏကို ဖြစ်စေပါသည်။ (ဂ) မဲဆွယ်စည်းရုံးရေးလုပ်ငန်းများကိုလည်း တစ်ပြေးညီဆောင်ရွက်ခွင့်မရခဲ့ပါ။ (ဃ) ထောက်ခံစာရွက်ဖြင့် မဲပေးခွင့်ပြုခြင်းကြောင့် မဲပေးခွင့်ရှိသူ ဟုတ်/မဟုတ်၊ အသက်ပြည့်/ မပြည့် ချက်ချင်း စစ်ဆေးကန့်ကွက်ခွင့် မရခဲ့ကြပါ။ ၅။ ရွေးကောက်ပွဲနှင့်ချိန်ကိုက်၍ နိုင်ငံ့ဘဏ္ဍာဖြင့် ထောက်ပံ့ကြေးပေးခြင်းကို မဲဆွယ်စည်းရုံးမှုနှင့် တွဲစပ်ဆောင်ရွက်မှုများ မဲဆန္ဒနယ်အနှံ့အပြားတွင် ဖြစ်ပေါ်ခဲ့ပါသည်။ ၆။ နိုင်ငံတော်နှင့်နိုင်ငံသားများ၏ အကျိုးစီးပွားကိုအခြေခံ၍ အချိန်ယူညှိနှိုင်း စဉ်းစားထုတ်ပြန်သော လုပ်ထုံးလုပ်နည်း စည်းမျဉ်းစည်းကမ်းများမဟုတ်ဘဲ တာဝန်ရှိသူများ၏ နှုတ်ထွက်စကားနှင့် လှုပ်ရှားမှုကို တရားဝင်ပြုပေးသည့်အသွင်ဆောင်သော ညွှန်ကြားချက်များအရ ကော်မရှင်၏ ကျင့်ဝတ်သိက္ခာပိုင်းတွင် လည်း မေးခွန်းထုတ်ဖွယ်ရာ ရှိပါသည်။ ၇။ ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေ(၂၀၀၈)၏ အခန်း(၁)တွင် နိုင်ငံတော် အခြေခံမူများအဖြစ် (က) ပုဒ်မ ၆ (ဃ)၊ “စစ်မှန်၍ စည်းကမ်းပြည့်ဝသော ပါတီစုံဒီမိုကရေစီစနစ်ထွန်းကားရေး” ဟူ၍လည်းကောင်း (ခ) ပုဒ်မ ၆ (င)၊ “နိုင်ငံတော်၌ တရားမျှတခြင်း၊ လွတ်လပ်ခြင်းနှင့်ညီမျှခြင်းတည်းဟူသောလောကပါလတရားများ ပိုမိုထွန်းကားရေး”ဟူ၍လည်းကောင်း၊ (ဂ) ပုဒ်မ ၇၊ “နိုင်ငံတော်သည် စစ်မှန်၍ စည်းကမ်းပြည့်ဝသော ပါတီစုံဒီမိုကရေစီစနစ်ကိုကျင့် သုံးသည်”ဟူ၍လည်းကောင်း၊ (ဃ) ပုဒ်မ ၂၁ (က)၊ နိုင်ငံသားတိုင်းသည် ဤဖွဲ့စည်းပုံအခြေခံဥပဒေတွင် သတ်မှတ် ပြဋ္ဌာန်း ထားသည့် တန်းတူညီမျှမှု အခွင့်အရေး၊ လွတ်လပ်မှုအခွင့်အရေး၊ တရားမျှတမှု အခွင့် အရေး တို့ ခံစားခွင့်ရှိသည်”ဟူ၍လည်းကောင်း အခိုင်အမာ ပြဋ္ဌာန်းထားပါသည်။ ၈။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်၏ မျှတမှုမရှိသော ဆောင်ရွက်မှု၊ ဆုံးဖြတ်မှု၊ ကြီးကြပ်မှု များကြောင့် ရွေးကောက်ပွဲဝင် နိုင်ငံရေးပါတီများအပါအဝင် နိုင်ငံသားတိုင်း တန်းတူညီမျှမှု၊ လွတ်လပ်မှု၊ တရားမျှတမှုအခွင့်အရေးများ များစွာနစ်နာဆုံးရှုံးနေရပါသည်။ စစ်မှန်၍ စည်းကမ်းပြည့်ဝသော ပါတီစုံ ဒီမိုကရေစီစနစ်ထွန်းကားရေးအတွက်လည်း အဟန့်အတားဖြစ်စေပါသည်။ အာဏာဖြင့် ဖုံးအုပ်ထားသော မသမာမှု၊ တရားမဲ့မှုများကို စိစစ်ဖော်ထုတ်ရန် လွတ်လပ်သည့် စုံစမ်းစစ်ဆေးရေးကော်မရှင် ဖွဲ့စည်းပေးရေး ကို နိုင်ငံရေးပါတီ(၁၆)ပါတီကတောင်းဆိုခဲ့သော်လည်း ဆောင်ရွက်ပေးခြင်းမရှိခဲ့ပါ။ ထို့ကြောင့် ဖွဲ့စည်းပုံ အခြေခံဥပဒေ ပုဒ်မ ၂၁(က)ပါ နိုင်ငံသားအခွင့်အရေးများ ဆုံးရှုံးလျက်ရှိပါသည်။ ၉။ ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၆၅ အရ “နိုင်ငံတော်သမ္မတသည် ဒို့တာဝန်အရေးသုံးပါးကို ဦးထိပ်ပန်ဆင်ဆောင်ရွက်ပါမည်။ နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေကို ထိန်းသိမ်းစောင့်သိ လိုက်နာရိုသေ ပြီး နိုင်ငံတော်၏ ဥပဒေများကို လိုက်နာကျင့်သုံးဆောင်ရွက်ပါမည်။ မိမိ၏ တာဝန်ဝတ္တရားများကိုဖြောင့်မတ်မှန်ကန်စွာဖြင့် အစွမ်းကုန်ဆောင်ရွက်ပါမည်။ ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်တွင် တရား မျှတခြင်း၊ လွတ်လပ်ခြင်းနှင့် ညီမျှခြင်းတည်းဟူသော လောကပါလတရားများ ပိုမိုထွန်းကားရေးအတွက် ဆောင်ရွက်ပါမည်။ ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်အကျိုးငှာ နိုင်ငံတော်အား မိမိ၏အသက်နှင့်ကိုယ်ကို အပ်နှင်းသည်ဟု လေးနက်တည်ကြည်စွာကြေညာ၍ ကတိသစ္စာပြုသည်”ဟူ၍ ကတိသစ္စာ ဆိုကာ နိုင်ငံတော်သမ္မတတာဝန်ကို ရယူထမ်းဆောင်ခဲ့ခြင်းဖြစ်ပါသည်။ ၁၀။ သို့ဖြစ်ပါ၍ တည်ဆဲဥပဒေ၊ နည်းဥပဒေများနှင့်ဆန့်ကျင်သည့် အမိန့်ကြေညာချက်များထုတ်ကာ ၂၀၂၀ ပါတီစုံအထွေထွေရွေးကောက်ပွဲကြီးအား စံ(၅)ချက်နှင့်အညီ လွတ်လပ်၍ တရားမျှတစွာ ကျင်းပ နိုင်ရန် တာဝန်ဝတ္တရားပျက်ကွက်ခဲ့သည့်အပြင် ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ ပေးအပ်ထားသောတာဝန်များ ကို ထမ်းဆောင်ရန်ပျက်ကွက်သော ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အား သမ္မတ၏ တာဝန်နှင့် လုပ်ပိုင်ခွင့်အရ ဥပဒေနှင့်အညီ ဆောလျင်စွာ စုံစမ်းစစ်ဆေးအရေးယူပေးပါရန် လေးစားစွာဖြင့် အသိပေး တိုင်ကြားအပ်ပါသည်။"
    },
    {
        "title": "On 12.1.2021, government responsed to MPs' demand",
        "description": "ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ပြည်ထောင်စုလွှတ်တော်ရုံး သတင်းထုတ်ပြန်ချက်အမှတ် (၁ / ၂၀၂၁) \n ၁၃၈၂ ခုနှစ်၊ နတ်တော်လပြည့်ကျော် ၁၄ ရက် (၂၀၂၁ ခုနှစ်၊ ဇန်နဝါရီလ ၁၂ ရက်) \n ၁။ ဦးသောင်းအေး၊ ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ်၊ ပျော်ဘွယ်မဲဆန္ဒနယ်၊ မန္တလေး တိုင်းဒေသကြီးအပါအဝင် ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ် ၂၀၃ ဦး တို့က ဒုတိယအကြိမ် ပြည်ထောင်စုလွှတ်တော်အထူးအစည်းအဝေးခေါ်ယူကျင်းပပေးပါရန် ၁၁-၁-၂၀၂၁ ရက်စွဲပါစာဖြင့် တင်ပြတောင်းဆိုလွှာတင်သွင်းထားခြင်း နှင့်စပ်လျဉ်း၍ ပြည်ထောင်စုလွှတ်တော်နာယကထံမှ ဦးသောင်းအေးနှင့်အဖွဲ့ထံသို့ ပြည်ထောင်စုလွှတ်တော်ရုံး၏ ၁၂-၁-၂၀၂၁ ရက်စွဲပါစာအမှတ်၊ ၂/၄/၁၀ (၅) / ပထစ -၂၀၂၁ ဖြင့် အောက်ပါအတိုင်း ပြန်ကြားထားပါသည် “ ဦးသောင်းအေးအပါအဝင် ရွေးကောက်ခံပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ် ၃၃ဦးရွေးကောက်ခံ အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ် ၁၀ ဦးနှင့် တပ်မတော်သားလွှတ်တော် ကိုယ်စားလှယ် ၁၆၀ ဦး၊ ပေါင်း ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ် ၂၀၃ ဦးတို့က ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၄ နှင့် ပြည်ထောင်စုလွှတ်တော်ဆိုင်ရာဥပဒေပုဒ်မ ၁၇ တို့ကို ရည်ညွှန်း၍ ဒုတိယအကြိမ် ပြည်ထောင်စု လွှတ်တော်အထူးအစည်းအဝေးခေါ်ယူပေးရန် ၁၁-၁-၂၀၂၁ ရက်စွဲပါစာဖြင့် တင်ပြတောင်းဆိုထား ပါသည်။ ပြည်ထောင်စုလွှတ်တော် အထူး၊ အရေးပေါ်အစည်းအဝေးခေါ်ယူကျင်းပရေးနှင့် စပ်လျဉ်း၍ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၁၊ ၈၂၊ ၈၃နှင့် ၈၄ တို့တွင် အောက်ပါအတိုင်း ပြဋ္ဌာန်းထားပါသည် “၈၁။ ပြည်ထောင်စုလွှတ်တော်၏ အဆုံးအဖြတ်ရယူမည့်ကိစ္စရပ်များ၊ သဘောတူညီချက် ရယူမည့်ကိစ္စရပ်များ၊ အတည်ပြုချက်ရယူမည့် ကိစ္စရပ်များကို အောက်ပါအတိုင်း ဆောင်ရွက် ရမည် - (က) ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး ကျင်းပဆဲကာလဖြစ်လျှင် ယင်းအစည်းအဝေး၌ ဆွေးနွေး ဆုံးဖြတ်ရမည်၊ (ခ) ပြည်ထောင်စုလွှတ်တော်အစည်းအဝေး ကျင်းပဆဲကာလ မဟုတ်လျှင် အနီးကပ်ဆုံး ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး၌ ဆွေးနွေးဆုံးဖြတ်ရမည်၊ (ဂ ) အများပြည်သူအကျိုးငှာ အလျင်အမြန်ဆောင်ရွက်ရမည့် ကိစ္စရပ်များကို အထူးအစည်းအဝေး သို့မဟုတ် အရေးပေါ်အစည်းအဝေးခေါ်ယူ ကျင်းပ၍ ဆွေးနွေး ဆုံးဖြတ်ရမည်။ ၈၂။ ပြည်ထောင်စုလွှတ်တော် အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကို ဖြစ်စေ ကျင်းပရန် လိုအပ်လျှင် ပြည်ထောင်စုလွှတ်တော်နာယကက ခေါ်ယူ ကျင်းပနိုင်သည်။ ၈၃။ ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးကို ခေါ်ယူကျင်းပပေးရန် နိုင်ငံတော်သမ္မတ က အကြောင်းကြားလျှင် ပြည်ထောင်စုလွှတ်တော် နာယကသည် ပြည်ထောင်စုလွှတ်တော် အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကိုဖြစ်စေ အမြန်ဆုံးခေါ်ယူ ကျင်းပ ရမည်။ ၈၄။ ပြည်ထောင်စုလွှတ်တော်အစည်းအဝေး ခေါ်ယူကျင်းပပေးရန် ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားလှယ်စုစုပေါင်းဦးရေအနက် အနည်းဆုံးလေးပုံတစ်ပုံက တောင်းဆိုလျှင် ပြည်ထောင်စု လွှတ်တော်နာယကက အထူးအစည်းအဝေးကို အမြန်ဆုံးခေါ်ယူကျင်းပရမည်။” ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၃ နှင့် ၈၄ ပါ ပြဋ္ဌာန်းချက်များအရ အထူး၊ အရေးပေါ် အစည်းအဝေးခေါ်ယူကျင်းပပေးရန် နိုင်ငံတော်သမ္မတနှင့် ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားလှယ် အနည်းဆုံး လေးပုံတစ်ပုံက တောင်းဆိုရာတွင် ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၁ ပါ ပြဋ္ဌာန်းချက်များ နှင့် ညီညွတ်ရန်မှာ အဓိကလိုအပ်ချက် ဖြစ်ပါသည်။ တင်ပြစာပါ အထူးအစည်းအဝေးအတွက်အဓိကအကြောင်းပြချက်ကိုစိစစ်ရာ တွင် ၂၀၂၀ ပြည့်နှစ် ပါတီစုံအထွေထွေရွေးကောက်ပွဲဆိုင်ရာ တိုင်ကြား၊ ကန့်ကွက်မှုများအတွက် ပြည်သူ့ ကိုယ်စားလှယ် များနှင့် စုပေါင်းတိုင်ပင်အဖြေရှာ ဆုံးဖြတ်နိုင်ရန်ဟု တွေ့ရှိရပြီး လက်ရှိ လွှတ်တော်သက်တမ်းကို မှန်ကန်စွာ အဆုံးသတ်ပိတ်သိမ်း၍ သက်တမ်းအသစ် တစ်ခုကို ဥပဒေနှင့်အညီ ညင်သာချောမွေ့စွာ ကူးပြောင်းနိုင်ရန်လည်း တင်ပြထားပါသည်။ ရွေးကောက်ပွဲဆိုင်ရာကိစ္စရပ်များနှင့်စပ်လျဉ်း၍ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၄၀၂ တွင် အောက်ပါအတိုင်းပြဋ္ဌာန်းထားပါသည်“၄၀၂။ အောက်ပါကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်၏ဆုံးဖြတ်ချက်နှင့် ဆောင်ရွက်ချက်များသည် အပြီးအပြတ်အတည်ဖြစ်စေရမည် (က) ရွေးကောက်တင်မြှောက်ခြင်းဆိုင်ရာလုပ်ငန်းများ၊ ( ခ ) ရွေးကောက်ပွဲခုံအဖွဲ့များ၏ ဆုံးဖြတ်ချက်များ၊ အမိန့်များနှင့် စပ်လျဉ်းသည့်အယူခံမှုများနှင့် ပြင်ဆင်မှုများ၊ ( ဂ ) နိုင်ငံရေးပါတီဆိုင်ရာ ဥပဒေအရဆောင်ရွက်သောကိစ္စရပ်များ။” ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥပဒေပုဒ်မ ၁၁ တွင်လည်း အောက်ပါအတိုင်း ပြဋ္ဌာန်း ထားပါသည် “၁၁။ အောက်ပါကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ကော်မရှင်၏ ဆုံးဖြတ်ချက်နှင့် ဆောင်ရွက်ချက် များသည် အပြီးအပြတ်ဖြစ်စေရမည် (က) ရွေးကောက်တင်မြှောက်ခြင်းဆိုင်ရာလုပ်ငန်းများ၊ ( ခ ) ရွေးကောက်ပွဲခုံအဖွဲ့များ၏ ဆုံးဖြတ်ချက်များ၊ အမိန့်များနှင့် စပ်လျဉ်းသည့် အယူခံမှုများနှင့် ပြင်ဆင်မှုများ၊ (ဂ ) နိုင်ငံရေးပါတီဆိုင်ရာ ဥပဒေအရဆောင်ရွက်သောကိစ္စရပ်များ။” ထို့အပြင် လက်ရှိအချိန်တွင် နိုင်ငံအတွင်း Covid-19 ကမ္ဘာ့ကူးစက်ရောဂါ ပြန့်နှံ့ဖြစ်ပွား နေဆဲ ဖြစ်ပြီး လွှတ်တော်များ၏ ဒုတိယသက်တမ်းကာလ ရက် ၂၀ ခန့်သာ ကျန်ရှိပါသည်။ ပြည်ထောင်စု လွှတ်တော်ဆိုင်ရာနည်းဥပဒေများအရ အထူးအစည်းအဝေးကို အနည်းဆုံး ၁၅ ရက် ကြိုတင် ဖိတ်ကြားရမည်ဖြစ်၍ အစည်းအဝေး ပြုလုပ်ရန် ၃ ရက် ခန့်သာ ရှိနိုင်ပါသည်။ ဖွဲ့စည်းပုံအခြေခံ ဥပဒေအရ မဖြစ်မနေကျင်းပရန် လိုအပ်သည့် တတိယအကြိမ် လွှတ်တော်များ၏ ပထမပုံမှန် အစည်းအဝေးများ ကိုလည်း ၁-၂-၂၀၂၁ ရက်တွင် စတင် ကျင်းပပြုလုပ်ရန် သက်ဆိုင်ရာ ဥပဒေများ နှင့်အညီ ၆-၁-၂၀၂၁ ရက်တွင် ခေါ်ယူ ဖိတ်ကြားထားပြီးဖြစ်ပါသည်။ အထူးအစည်းအဝေးခေါ်ယူကျင်းပပေးရန် တင်ပြတောင်းဆိုစာပါ အကြောင်းပြချက်များမှာ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၁ ပါ ပြဋ္ဌာန်းချက်များအရ ပြည်ထောင်စုလွှတ်တော်၏ ဆုံးဖြတ်ချက်၊ သဘောတူညီချက်၊ အတည်ပြုချက် ရယူရမည့်ကိစ္စရပ်မဟုတ်ခြင်း၊ ရွေးကောက်ပွဲဆိုင်ရာ ကိစ္စရပ်များ နှင့်စပ်လျဉ်း၍ ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၄၀၂ နှင့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် ဥပဒေပုဒ်မ ၁၁ တို့တွင် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်၏ ဆုံးဖြတ်ချက်နှင့် ဆောင်ရွက်ချက်များ သည် အပြီးအပြတ်အတည်ဖြစ်စေရမည်ဟု ပြဋ္ဌာန်းထားသည့်အတွက် ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး၌ စုပေါင်းတိုင်ပင် အဖြေရှာဆုံးဖြတ်ရမည့်ကိစ္စမဟုတ်ခြင်း၊ ရွေးကောက်ပွဲကော်မရှင် အဆင့်ဆင့်သို့ တိုင်ကြား ကန့်ကွက်ခြင်းများအတွက် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က သက်ဆိုင်ရာ ဥပဒေ၊ နည်းဥပဒေများနှင့်အညီ ဆက်လက်ဆောင်ရွက်ရမည့်ကိစ္စရပ်များဖြစ်ခြင်း တို့ကြောင့် ပြည်ထောင်စုလွှတ်တော် အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးရန် မလိုအပ်ပါကြောင်း ပြန်ကြားအပ်ပါသည်။ ” ၂။ သို့ပါ၍ အထူးအစည်းအဝေးခေါ်ယူကျင်းပရန် မရှိကြောင်း သတင်းထုတ်ပြန်အပ်ပါသည်။"
    },
    {
        "title": "On 14.1.2021, DS-Info responsed to government response",
        "description": "၁။ တပ်မတော်သား လွှတ်တော်ကိုယ်စားလှယ်များပါဝင်သည့် ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ်(၂၀၃)ဦးတို့က ၁၁-၁-၂၀၂၁ ရက်စွဲ ပါစာဖြင့် ပြည်ထောင်စု လွှတ်တော် အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးပါရန် ပြည်ထောင်စုလွှတ်တော် နာယကထံ စုစည်းတောင်းဆိုတင်ပြခဲ့မှုအပေါ် ပြည်ထောင်စုလွှတ်တော်ရုံး၏ ၁၂-၁-၂၀၂၁ ရက်စွဲဖြင့် ထုတ်ပြန်သည့် သတင်းထုတ်ပြန်ချက် အမှတ်(၁/၂၀၂၁)တွင် အောက်ပါ အတိုင်းအဓိကရှင်းလင်းချက်သုံးချက်ဖြင့်ပြန်လည် သတင်းထုတ်ပြန်ခဲ့ သည် (က) ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၄ အရ တောင်းဆိုချက်ကို ပုဒ်မ ၈၁ ကိုအကိုးအကားပြု၍ ရှင်းလင်းခြင်း၊ ( ခ) ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၄၀၂ ကို အကိုးအကားပြု၍ ရှင်းလင်းခြင်း၊ (ဂ) Covid-19 အကြောင်းပြချက်နှင့် လွှတ်တော် အထူးအစည်းအဝေး ကျင်းပရန် ရက်ကန့်သတ်ချက်ကို အကြောင်းပြခြင်း။ ၂။ ပထမရှင်းလင်းချက်တွင် ပြည်ထောင်စုလွှတ်တော် အထူး၊ အရေးပေါ် အစည်းအဝေး ခေါ်ယူကျင်းပရေးနှင့်စပ်လျဉ်း၍ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၁၊ ၈၂၊ ၈၃ နှင့် ၈၄ တို့၏ မူရင်းပြဋ္ဌာန်းချက်များကို ရေးသားဖော်ပြခဲ့သည်။ ဖွဲ့စည်းပုံ အခြေခံဥပဒေ ပုဒ်မ ၈၃ နှင့် ၈၄ ပါ ပြဋ္ဌာန်းချက်များအရ အထူး၊ အရေးပေါ်အစည်းအဝေးခေါ်ယူ ကျင်းပပေးရန် နိုင်ငံတော်သမ္မတနှင့် ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ် အနည်း ဆုံး လေးပုံတစ်ပုံက တောင်းဆိုရာတွင် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၈၁ ပါပြဋ္ဌာန်းချက် များနှင့် ညီညွတ်ရန်မှာ အဓိက လိုအပ်ချက်ဖြစ်ပါသည်ဟု ပြည်ထောင်စုလွှတ်တော်ရုံးက အနက်အဓိပ္ပာယ်ဖွင့်ဆိုခဲ့သည်။ ၃။ ပြည်ထောင်စုလွှတ်တော်ရုံးအနေဖြင့် မည်သည့်အဆက်အစပ်၊ မည်သည့် အကိုးအကားဖြင့် အနက်အဓိပ္ပာယ်ဖွင့်ဆိုခဲ့သည်ကို မသိရှိရသော်လည်း တပ်မတော် အနေဖြင့် ယင်းပြဋ္ဌာန်းချက်များကို အနက်အဓိပ္ပာယ်ဖွင့်ဆိုပိုင်ခွင့်မရှိ၍ အဓိပ္ပာယ်ဖွင့်ဆိုမည် မဟုတ်သော်လည်း ယင်းပုဒ်မများ၏ ဖြစ်ပေါ်လာပုံနှင့် ယင်းပုဒ်မများ၏ တစ်ခုနှင့်တစ်ခု အဆက်အစပ်ကို အမျိုးသားညီလာခံမှတ်တမ်းများတွင် ပါရှိသည့် အတိုင်း ဖော်ပြသွားမည်ဖြစ်သည်။ ၄။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၂၊ ၈၃ နှင့် ၈၄ တို့နှင့်စပ်လျဉ်း၍ အသေးစိတ် အခြေခံမူများချမှတ်ရန် ဆွေးနွေးခဲ့မှုများကို အမျိုးသားညီလာခံကျင်းပရေးဆိုင်ရာ မှတ်တမ်းများ၊ အတွဲ(၇)၊ (ပထမပိုင်း)၏ စာမျက်နှာ ၂၄၄ မှ စာမျက်နှာ ၂၄၇ အထိဆွေးနွေးချက်မှတ်တမ်းများတွင် တွေ့ရှိရသည်။ပုဒ်မ ၈၂ သည် ပြည်ထောင်စု လွှတ်တော် အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကိုဖြစ်စေ ကျင်းပရန်လိုအပ်လျှင် ပြည်ထောင်စုလွှတ်တော် နာယကက ခေါ်ယူကျင်းပနိုင် သည်ဟု ပြဋ္ဌာန်းထားသည့်ပုဒ်မ ဖြစ်သည်။ မည်သည့်အကြောင်းများကြောင့် ခေါ်ယူ ကျင်းပနိုင်ကြောင်းကို ဖွဲ့စည်းပုံအခြေခံဥပဒေတွင် အသေးစိတ်ပြဋ္ဌာန်းထားခြင်း မရှိသော် လည်း အသေးစိတ်အခြေခံမူများချမှတ်ရေး ဆွေးနွေးချက်တွင် “နိုင်ငံရေး၊ လုံခြုံရေး၊ စီးပွားရေး၊ လူမှုရေးများနှင့်စပ်လျဉ်းပြီး ထူးခြားသည့်အခြေအနေများ ပေါ်ပေါက်သည့် အခါ” အထူးအစည်းအဝေး သို့မဟုတ် အရေးပေါ်အစည်းအဝေးကို လိုအပ်ပါက ခေါ်ယူ နိုင်ရေး ပြည်ထောင်စုလွှတ်တော်နာယကကို အခွင့်အာဏာ အပ်နှင်းခြင်း ဖြစ်ကြောင်း တွေ့ရှိရသည်။ ၅။ ပုဒ်မ ၈၃ သည် ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးကို ခေါ်ယူကျင်း ပပေးရန် နိုင်ငံတော်သမ္မတက အကြောင်းကြားလျှင် ပြည်ထောင်စုလွှတ်တော် နာယကသည် ပြည်ထောင်စုလွှတ်တော် အထူးအစည်းအဝေးကို ဖြစ်စေ၊ အရေးပေါ် အစည်းအဝေးကိုဖြစ်စေ အမြန်ဆုံးခေါ်ယူကျင်းပရမည်ဟု ပြဋ္ဌာန်းထားသည့် ပုဒ်မ ဖြစ်သည်။ ပုဒ်မ ၈၂ နှင့် အလားတူစွာပင် မည်သည့်အကြောင်းများကြောင့် လွှတ်တော် ခေါ်ယူကျင်းပပေးရန် အကြောင်းကြားနိုင်ကြောင်းကို ဖွဲ့စည်းပုံအခြေခံ ဥပဒေတွင် အသေးစိတ်ပြဋ္ဌာန်းထားခြင်း မရှိသော်လည်း အသေးစိတ်အခြေခံမူများ ချမှတ်ရေး ဆွေးနွေးချက်တွင် “အုပ်ချုပ်ရေးအကြီးအကဲဖြစ်သည့် နိုင်ငံတော်သမ္မတသည် နိုင်ငံရေး၊ လုံခြုံရေး၊ စီးပွားရေး၊ လူမှုရေးများနှင့်စပ်လျဉ်းပြီး ထူးခြားသည့် အခြေအနေများ ပေါ်ပေါက်သည့်အတွက် အရေးတကြီး ဆောင်ရွက်ရမည့် အခြေအနေမျိုး ကြုံတွေ့သည့်အခါ” ပြည်ထောင်စုလွှတ်တော်သို့ အကြောင်းကြားပိုင်ခွင့် အခွင့်အာဏာကို နိုင်ငံတော် သမ္မတအား အပ်နှင်းထားခြင်း ဖြစ်ကြောင်း တွေ့ရှိရသည်။ ၆။ ပုဒ်မ ၈၄ သည် ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး ခေါ်ယူကျင်းပ ပေးရန် ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားလှယ် စုစုပေါင်းဦးရေအနက် အနည်းဆုံးလေးပုံ တစ်ပုံက တောင်းဆိုလျှင် ပြည်ထောင်စုလွှတ်တော် နာယကက အထူးအစည်းအဝေးကို အမြန်ဆုံးခေါ်ယူကျင်းပရမည်ဟု ပြဋ္ဌာန်းထားသည့် ပုဒ်မဖြစ်သည်။ မည့်သည့်အကြောင်း ပြချက်များဖြင့် တောင်းဆိုရမည်ကို ဖွဲ့စည်းပုံအခြေခံ ဥပဒေတွင် အသေးစိတ်ပြဋ္ဌာန်းထား ခြင်းမရှိသော် လည်းအသေးစိတ်အခြေခံမူများ ချမှတ်ရေးဆွေးနွေးချက်တွင်“ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ်များ ကိုယ်တိုင်က အကြောင်းအရာတစ်ခုခု၊ အခြေအနေ တစ်ရပ်ရပ်အပေါ် မူတည်၍ လွှတ်တော်အစည်းအဝေး ခေါ်ယူကျင်းပပေးရန် တောင်းဆို နိုင်သည့်အခွင့်အရေးကို သတ်မှတ် ပြဋ္ဌာန်းပေးခြင်း” ဖြစ်ကြောင်းတွေ့ရှိရသည်။ ၇။ ပုဒ်မ ၈၁ သည် ပြည်ထောင်စုလွှတ်တော်၏ အဆုံးအဖြတ်ရယူမည့် ကိစ္စရပ် များ၊ သဘောတူညီချက် ရယူမည့်ကိစ္စရပ်များ၊ အတည်ပြုချက်ရယူမည့် ကိစ္စရပ်များကို မည်ကဲ့သို့ဆောင်ရွက်ရမည်ဖြစ်ကြောင်း ပြဋ္ဌာန်းထားသည့် ပုဒ်မဖြစ်သည်။ ယင်းပုဒ်မနှင့် စပ်လျဉ်း၍ အသေးစိတ်အခြေခံမူများချမှတ်ရေး ဆွေးနွေးချက်များကို အမျိုးသား ညီလာခံကျင်းပရေးဆိုင်ရာမှတ်တမ်းများ၊ အတွဲ(၇)၊ (ပထမပိုင်း)၏ စာမျက်နှာ ၂၅၉ မှ ၂၆၁ ဆွေးနွေးချက်မှတ်တမ်းများတွင် တွေ့ရှိရသည်။ ၈။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၂၊ ၈၃ နှင့် ၈၄ တို့နှင့်စပ်လျဉ်း၍ အသေးစိတ် အခြေခံမူများချမှတ်ရေးဆွေးနွေးရာတွင် တစ်ဆက် တစ်စပ်တည်း ဆွေးနွေးခဲ့ကြပြီး အထူးအစည်းအဝေး၊ အရေးပေါ်အစည်းအဝေးခေါ်ယူရေးဆိုင်ရာ အကြောင်းအချက်များ တွင် ပြည်ထောင်စုလွှတ်တော်၏ အဆုံးအဖြတ်ရယူမည့် ကိစ္စရပ်များ၊ သဘောတူညီချက် ရယူမည့်ကိစ္စရပ်များ၊ အတည်ပြုချက်ရယူမည့်ကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဆွေးနွေးခဲ့ခြင်း မရှိသည့်အပြင် ပုဒ်မ ၈၁ နှင့်စပ်လျဉ်း၍ အသေးစိတ် အခြေခံမူများချမှတ်ရေးကိုလည်း သီးခြားဆွေးနွေးခဲ့ကြောင်းတွေ့ရသည်။ သို့ပါ၍ ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၈၃ နှင့် ၈၄ ပါပြဋ္ဌာန်းချက်များအရ အထူး၊ အရေးပေါ် အစည်းအဝေးခေါ်ယူကျင်းပပေးရန် နိုင်ငံတော် သမ္မတနှင့်ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ် အနည်းဆုံး လေးပုံတစ်ပုံက တောင်းဆိုရာတွင် ဖွဲ့စည်းပုံအခြေခံ ဥပဒေ ပုဒ်မ ၈၁ ပါ ပြဋ္ဌာန်းချက်များနှင့် ညီညွတ်ရန်မှာ အဓိက လိုအပ်ချက်ဖြစ် ပါသည်ဟု ပြည်ထောင်စုလွှတ်တော်ရုံးက အနက်အဓိပ္ပာယ် ဖွင့်ဆိုမှုသည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဆန့်ကျင်ခြင်း ရှိ/မရှိ ပြန်လည်ဆန်းစစ်ရန် လိုအပ်မည်ဖြစ်သည်။ ၉။ ဒုတိယရှင်းလင်းချက်တွင် “တင်ပြစာပါ အထူးအစည်းအဝေးအတွက် အဓိက အကြောင်းပြချက်ကို စိစစ်ရာတွင် ၂၀၂၀ပြည့်နှစ် ပါတီစုံအထွေထွေ ရွေးကောက်ပွဲ ဆိုင်ရာ တိုင်ကြားကန့်ကွက်မှုများအတွက် ပြည်သူ့ကိုယ်စားလှယ်များနှင့် စုပေါင်း အဖြေရှာဆုံးဖြတ်နိုင်ရန်ဟု တွေ့ရှိရပြီး လက်ရှိလွှတ်တော်သက်တမ်းကို မှန်ကန်စွာ အဆုံးသတ်ပိတ်သိမ်း၍ သက်တမ်းအသစ်တစ်ခုကို ဥပဒေနှင့်အညီ ညင်သာချောမွေ့ စွာ ကူးပြောင်းနိုင်ရန်လည်း တင်ပြထားကြောင်း” ဟု ကောက်နုတ်ဖော်ပြကာ ရွေးကောက်ပွဲဆိုင်ရာကိစ္စရပ်များနှင့် ဖွဲ့စည်းပုံအခြေခံ ဥပဒေပုဒ်မ ၄၀၂ နှင့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် ဥပဒေ ပုဒ်မ ၁၁ တို့ကို ကိုးကားဖော်ပြခဲ့သည်။ ယင်းပုဒ်မများကိုရည်ညွှန်း၍ ပြည်ထောင်စုလွှတ်တော်ရုံးက ဥပဒေကို အနက်ဖွင့်သည့် သဘော တွေ့ရသည်။ ပြည်ထောင်စုလွှတ်တော်ရုံးက ဥပဒေကို အနက်ဖွင့်ခြင်းသည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဆန့်ကျင်ခြင်း ရှိ/မရှိ ပြန်လည်ဆန်းစစ်ရန် လိုအပ်မည်ဖြစ် သည်။ ၁၀။ တတိယရှင်းလင်းချက်တွင် “လက်ရှိအချိန်တွင် နိုင်ငံအတွင်း covID-19 ကမ္ဘာ့ကူးစက်ရောဂါပျံ့နှံ့ဖြစ်ပွားနေဆဲဖြစ်ပြီး လွှတ်တော်များ၏ ဒုတိယသက်တမ်း ကာလရက် ၂၀ ခန့်သာ ကျန်ရှိပါသည်။ ပြည်ထောင်စုလွှတ်တော်ဆိုင်ရာနည်းဥပဒေ များအရ အထူးအစည်းအဝေးကို အနည်းဆုံး ၁၅ ရက်ကြိုတင်ဖိတ်ကြားရမည်ဖြစ်၍ အစည်းအဝေးပြုလုပ်ရန် ၃ ရက်ခန့်သာရရှိနိုင်ပါသည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေ အရ မဖြစ်မနေကျင်းပရန်လိုအပ်သည့် တတိယအကြိမ် လွှတ်တော်များ၏ ပထမပုံမှန် အစည်းအဝေးများကိုလည်း ၁-၂-၂၀၂၁ ရက်တွင် စတင်ကျင်းပပြုလုပ်ရန် သက်ဆိုင်ရာ ဥပဒေများနှင့်အညီ ၆-၁-၂၀၂၁ ရက်တွင် ခေါ်ယူဖိတ်ကြားထားပြီးဖြစ်ပါသည်” ဟုဖော်ပြ ပါရှိပါသည်။ လက်ရှိအချိန်တွင် နိုင်ငံအတွင်း covID -19 ကမ္ဘာ့ ကူးစက်ရောဂါ ပျံ့နှံ့ဖြစ်ပွားနေဆဲဟုဖော်ပြ၍ ၂၀၂၁ ခုနှစ်၊ ဒုတိယအကြိမ် လွှတ်တော်သက်တမ်း မကုန်ဆုံးမီကာလတွင် လွှတ်တော်ခေါ်ယူရန်မရှိကြောင်း အကြောင်းပြချက်ပေးခြင်း သည် တတိယအကြိမ်လွှတ်တော်စတင်မည့် ၁-၂-၂၀၂၁ ရက်တွင် coVID-19 ကမ္ဘာ့ကူးစက်ရောဂါကင်းစင်ကြောင်း အာမခံချက်ပေးသည့်သဘောလားဟုပင် မေးခွန်းထုတ် ရန်ရှိသည်။ ၁၁။ တတိယအကြိမ် လွှတ်တော်ကို ရွေးကောက်ပွဲစတင်ကျင်းပသည့်ရက်မှ ရက်ပေါင်း ၉၀ အတွင်း ကျင်းပရမည်ဖြစ်သောကြောင့် မဖြစ်မနေခေါ်ယူကျင်းပရန် လိုအပ်သည့်အားလျော်စွာ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၄ အရ ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ်များ၏အခွင့်အရေးနှင့်အညီ တောင်းဆိုသည့် လွှတ်တော် အထူးအစည်းအဝေးကို ခေါ်ယူကျင်းပပေးရန် လိုအပ်မည်ဖြစ်သည်။ တတိယအကြိမ် လွှတ်တော်ခေါ်ယူထား၍ သက်တမ်းကျန်နေသေးသည့် ဒုတိယအကြိမ် လွှတ်တော် အစည်းအဝေးကို ခေါ်ယူကျင်းပခြင်းမပြုရန် ပိတ်ပင်ထားသည့် လုပ်ထုံး လုပ်နည်းဆိုင်ရာ တားမြစ်ပိတ်ပင်ချက်မရှိသည်ကိုလည်း တွေ့ရသည်။ ၁၂။ အထက်ဖော်ပြပါအကြောင်းပြချက်သုံးရပ်ဖြင့် ပြည်ထောင်စုလွှတ်တော် အထူး အစည်းအဝေးခေါ်ယူကျင်းပရန်မရှိကြောင်း ပြည်ထောင်စုလွှတ်တော်ရုံး၏ သတင်း ထုတ်ပြန်ချက်နှင့်စပ်လျဉ်း၍ ပုဒ်မ ၈၄ ပါ ပြဋ္ဌာန်းအချက်အတိုင်း အတိ အကျဆိုပါလျှင် အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးရေး တောင်းဆိုရာတွင် အကြောင်းပြချက် ပေးရမည်ဟု ဖော်ပြပါရှိခြင်းမရှိသည့်အပြင် တောင်းဆိုလျှင် နာယက က ခေါ်ယူကျင်းပ ပေးရမည်သာဖြစ်ပြီး လိုအပ်ခြင်း၊မလိုအပ်ခြင်းနှင့် အခြားအကြောင်းပြချက်ပေး၍ ငြင်းဆို နိုင်သည့် ခြွင်းချက်ပေးထားခြင်းမရှိသည်ကို တွေ့ရသည်။ ပြည်ထောင်စုလွှတ်တော် နာယက က အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးရန်မလိုအပ်ကြောင်း အကြောင်းပြချက် ပေး၍ငြင်းဆိုခြင်းသည်လည်း ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဆန့်ကျင်ခြင်း ရှိ/မရှိ ပြန်လည် ဆန်းစစ်ရန် လိုအပ်မည်ဖြစ် ကြောင်း သဘောထားထုတ်ပြန်အပ်ပါသည်။"
    },
    {
        "title": "UEC response on 28.1.2021",
        "description": "မဲဆန္ဒရှင်ပြည်သူများသို့ အသိပေးထုတ်ပြန်ချက် ၂၀၂၁ ခုနှစ်၊ ဇန်နဝါရီလ ၂၈ ရက် ၁။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သည် ၂၀၂၀ ပြည့်နှစ် အထွေထွေရွေးကောက်ပွဲကို ဥပဒေနှင့်အညီ လွတ်လပ်ရမည်၊ တရားမျှတရမည်၊ ပွင့်လင်းမြင်သာရမည်၊ အများယုံကြည် လက်ခံနိုင်ရမည်၊ မဲဆန္ဒရှင်ပြည်သူများ၏ဆန္ဒနှင့် ရွေးကောက်ပွဲရလဒ် တစ်ထပ်တည်း ဖြစ်စေရမည် ဟူသော စံ ၅ ရပ်နှင့်အညီ ကျင်းပပြုလုပ်သွားမည်ဖြစ်ကြောင်းနှင့် ရွေးကောက်ပွဲနှင့် သက်ဆိုင်သူ အားလုံးက ပူးပေါင်းပါဝင်ကြရန် အသိပေးကြေညာချက်များထုတ်ပြန်ပြီး ရွေးကောက်ပွဲကြီးကို တည်ငြိမ်အေးချမ်းလျက် ချောမောအောင်မြင်စွာ ကျင်းပပြုလုပ်နိုင်ခဲ့ပါသည်။ ၂။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သည် မဲဆန္ဒရှင်စာရင်းမှန်ကန်ရေးအတွက် အခြေခံ မဲဆန္ဒရှင်စာရင်းပြုစုခြင်းလုပ်ငန်းကို ပြည်ထောင်စုအစိုးရအဖွဲ့ရုံးဝန်ကြီးဌာန၊ အထွေထွေ အုပ်ချုပ်ရေးဦးစီးဌာန၊ အလုပ်သမား၊ လူဝင်မှုကြီးကြပ်ရေးနှင့် ပြည်သူ့အင်အားဝန်ကြီးဌာနတို့နှင့် စာရင်းပြုစုပြီး အခြေခံမဲဆန္ဒရှင်စာရင်းများကို လစဉ်ပြင်ဆင်ခြင်း၊ ဖြည့်စွက်ခြင်းတို့ ဆောင်ရွက်ခဲ့ ပါသည်။ အခြေခံမဲဆန္ဒရှင်စာရင်းကို ၂၅- ၇- ၂၀၂၀ ရက်နေ့မှ ၁၄- ၈- ၂၀၂၀ ရက်နေ့အထိ ရက်သတ္တပတ် (၃)ပတ်ကြာ သက်ဆိုင်ရာ ရပ်ကွက်၊ ကျေးရွာအုပ်စု ကော်မရှင်အဖွဲ့ခွဲရုံးများတွင် ကပ်ထားကြေညာပြီး မဲစာရင်းတွင် မပါဝင်သင့်သည့် ပုဂ္ဂိုလ်များ (ကွယ်လွန်သူ၊ အသက်မပြည့်သူ၊ မဲစာရင်းထပ်နေသူစသည့်) ပါဝင်နေပါက ပုံစံ(၄)ဖြင့် ကန့်ကွက်ရန်၊ မိမိအမည် မပါဝင်ပါက ပုံစံ(၃)ဖြင့် မဲစာရင်းတွင် ထည့်သွင်းပေးရန်၊ မိမိအမည် ပါဝင်နေသော်လည်း အမှားများပါဝင်က ပုံစံ(၄-ဂ)ဖြင့် ပြင်ဆင်ပေးရန် လျှောက်ထားနိုင်ကြောင်း ကြေညာခဲ့ပါသည်။ ၃။ ထိုသို့ လျှောက်ထားလာသည့် ပုံစံ(၃)၊ ပုံစံ(၄)၊ ပုံစံ (၄-ဂ)တို့ဖြင့် ပယ်ဖျက်ခြင်း၊ ဖြည့်စွက်ခြင်း၊ ပြင်ဆင်ခြင်းတို့ ပြုလုပ်ကာ ဒုတိယအကြိမ် မဲစာရင်းကို ၁-၁၀-၂၀၂၀ ရက်နေ့မှ ၁၄-၁၀-၂၀၂၀ ရက်နေ့အထိ ထပ်မံကပ်ထားပြီး ပယ်ဖျက်၊ ဖြည့်စွက်၊ ပြင်ဆင်မှုများ ထပ်မံ ပြုလုပ်ခဲ့ ပါသည်။ မဲဆန္ဒရှင်စာရင်းများကို ထည့်သွင်းထားသည့် Web Application ဖြစ်သော findyourpollingstation.uec.gov.mm တွင် မဲစာရင်းကို ဝင်ရောက်ကြည့်ရှုစစ်ဆေးနိုင်ရန် စီစဉ် ပေးခဲ့ပါသည်။ ထို့အပြင် Mobile Application ဖြစ်သည့် findyourpollingstation.apk ကို Google play store တွင် Download ရယူပြီး မဲစာရင်းစစ်ဆေးနိုင်ရန် ဆောင်ရွက်ပေးခဲ့ပါသည်။ ထို့နောက် အထက်ပါ မဲစာရင်းကို CD ဖြင့် (PDF) ဖိုင်ပုံစံ မြို့နယ်အလိုက် သက်ဆိုင်ရာ ရွေးကောက်ပွဲကိုယ်စားလှယ်လောင်းများ၊ နိုင်ငံရေးပါတီများထံ မဲစာရင်းမှန်ကန်ရေးအတွက် လိုအပ်သည်များ ပူးပေါင်းကူညီဆောင်ရွက်ပေးနိုင်ပါရန် ပွင့်လင်းမြင်သာစွာ ဖြန့်ဝေပေးခဲ့ပါသည်။ ၄။ ထို့နောက် ကိုဗစ်-၁၉ ရောဂါဖြစ်ပွားသည့် ကာလအတွင်း ပြည်ပမှပြန်လည်ရောက်ရှိ လာသူများ၊ မိမိမဲစာရင်းရှိရာဒေသသို့ ပြန်လည်မသွားရောက်နိုင်သူများ၊ မဲစာရင်းတွင် ဆန္ဒမဲ ပေးပိုင်ခွင့်ရှိသူအချို့၏ အမည်များ အစုအဝေးလိုက် ကျန်ရစ်သူများ (ရှိပါက) ထိုမဲစာရင်းတွင် ထပ်မံဖြည့်သွင်းနိုင်ရန် ဥပဒေနှင့်အညီဆောင်ရွက်ခဲ့ပါသည်။ ထို့အပြင်တပ်မတော်သားများနှင့် အတူနေ မိသားစုဝင်များအတွက် သက်ဆိုင်ရာ တပ်ရင်း/ တပ်မှူးများထံမှ ပေးပို့လာသည့် မဲစာရင်း အတိုင်း စိစစ်မှု မရှိဘဲ မဲစာရင်းတွင် ထည့်သွင်းပြုစုပေးခဲ့ပါသည်။ ၅။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အနေဖြင့် ကိုဗစ်-၁၉ ရောဂါဖြစ်ပွားနေစဉ် ရွေးကောက်ပွဲကျင်းပရသည်ဖြစ်၍ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥပဒေ ပုဒ်မ-၂၇ တွင် ပြဋ္ဌာန်းထားသည့် “ကော်မရှင်သည် ဤဥပဒေပါ ပြဋ္ဌာန်းချက်များကို အကောင်အထည်ဖော်ဆောင်ရွက်ရာတွင် လိုအပ်သော နည်းဥပဒေများ၊ စည်းမျဉ်း သို့မဟုတ် စည်းကမ်း၊ လုပ်ထုံး လုပ်နည်းများ၊ အမိန့်ကြော်ငြာစာ၊ အမိန့်နှင့်ညွှန်ကြားချက်များကို ထုတ်ပြန်နိုင်သည်” ဟု လည်းကောင်း၊ သက်ဆိုင်ရာ လွှတ်တော်ရွေးကောက်ပွဲဥပဒေ ပုဒ်မ-၅၄ တွင် “ကော်မရှင်သည် လွတ်လပ်၍ တရားမျှတသော ရွေးကောက်ပွဲကို အောင်မြင်စွာ ကျင်းပနိုင်ရေးအတွက် လိုအပ်သလိုဆောင်ရွက်နိုင်သည်” ဟုလည်းကောင်း၊ လွှတ်တော်ရွေးကောက်ပွဲဥပဒေ ပုဒ်မ-၉၀ တွင် “ကော်မရှင်သည် သက်ဆိုင်ရာ လွှတ်တော်ရွေးကောက်ပွဲဥပဒေပါ ပြဋ္ဌာန်းချက်များကို အကောင် အထည်ဖော် ဆောင်ရွက်ရာတွင် လိုအပ်သော နည်းဥပဒေများ၊ လုပ်ထုံးလုပ်နည်းများ၊ အမိန့်ကြော်ငြာစာ၊ အမိန့်နှင့် ညွှန်ကြားချက်များကို ထုတ်ပြန်နိုင်သည်” ဟုလည်းကောင်း ပြဋ္ဌာန်းထား သဖြင့် လုပ်ပိုင်ခွင့်အာဏာအတွင်းမှ သက်ဆိုင်ရာ လွှတ်တော်ရွေးကောက်ပွဲဥပဒေပါ ပြဋ္ဌာန်းချက် များနှင့်အညီ လိုအပ်သည့် ညွှန်ကြားချက်များ ထုတ်ပြန်ခဲ့ခြင်းဖြစ်ပါသည်။ ယင်းညွှန်ကြားချက်များ ထုတ်ပြန်တိုင်းတွင်လည်း မဲဆန္ဒရှင်များသို့ အသိပေးကြေညာခဲ့သကဲ့သို့ သက်ဆိုင်ရာ ပြည်ထောင်စု အဆင့် အဖွဲ့အစည်းများသို့လည်း မိတ္တူ ပေးပို့ခဲ့ပါသည်။ ၆။ ရွေးကောက်ပွဲစာရွက်စာတမ်းများ တောင်းခံခြင်းနှင့်စပ်လျဉ်း၍ ရွေးကောက်ပွဲ မကျင်းပမီ ကာလများတွင် ဥပဒေနှင့်အညီ မိတ္တူကူးယူခွင့်ပြုကြောင်း ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က သက်ဆိုင်ရာ လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ၊ မဲဆန္ဒရှင်များသို့ အချိန်လုံလောက်စွာ ၃၀-၉-၂၀၂၀ ရက်နေ့တွင် အသိပေးကြေညာခဲ့ပြီး မိတ္တူကူးယူခွင့် လျှောက်ထားခြင်းများကိုလည်း ဥပဒေ၊နည်းဥပဒေများနှင့်အညီ ခွင့်ပြုခဲ့ပါသည်။ ရွေးကောက်ပွဲ ကျင်းပပြီးနောက်ပိုင်းတွင် ရွေးကောက်ပွဲပုံစံ စာရွက်စာတမ်းများတွင် သက်ဆိုင်သူပုဂ္ဂိုလ်တို့၏ လက်ရေးလက်မှတ်များ၊ အမည်၊ အဘအမည်၊ အမိအမည်၊ မွေးသက္ကရာဇ်၊ နိုင်ငံသားစိစစ်ရေးကတ်ပြားအမှတ်၊ လက်ရှိနေရပ်လိပ်စာ၊ အမြဲတမ်း နေရပ်လိပ်စာ စသည့် ပုဂ္ဂိုလ်ရေး အချက်အလက်များ ပါဝင်နေသဖြင့် နိုင်ငံသားများ၏ ပုဂ္ဂိုလ်ဆိုင်ရာ လွတ်လပ်မှုနှင့် လုံခြုံမှုကိုကာကွယ်ရသည့်အနေဖြင့် လျှို့ဝှက်အဆင့် သတ်မှတ်ကာ လွှတ်တော် ရွေးကောက်ပွဲ ဥပဒေ၊ နည်းဥပဒေများနှင့်အညီ ပေါက်ကြားမှုမရှိစေရန် သက်ဆိုင်ရာ ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲများက လုံခြုံစွာ ထိန်းသိမ်းထားရပါသည်။ ၇။ ကြိုတင်မဲကိစ္စနှင့်စပ်လျဉ်း၍ လွှတ်တော်ရွေးကောက်ပွဲဥပဒေ၊ နည်းဥပဒေများနှင့်အညီ ဆောင်ရွက်ခဲ့ပါသည်။ ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် မဲဆန္ဒရှင်များက လက်မှတ်ရေးထိုး၍ ဆန္ဒမဲထုတ်ယူပြီး ဆန္ဒမဲပေးခဲ့သည့် တစ်ခုတည်းသော မဲဆန္ဒရှင်စာရင်းပုံစံ(၁) မူရင်းသည် ရွေးကောက်ပွဲကျင်းပပြီးနောက် မဲရုံမှူးက မဲရုံတွင် အသုံးပြုသော အခြားပုံစံစာရွက်စာတမ်းများနှင့် အတူ သတ်မှတ်ထားသည့်အတိုင်း အထုပ်သေး၊ အထုပ်ကြီးများပြုလုပ်၍ လုံခြုံစွာထုပ်ပိုးပြီး ချိပ်တံဆိပ် ရိုက်နှိပ်လျက် မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲသို့ ပေးပို့ရပါသည်။ ယင်းတို့ကို မြို့နယ်ကော်မရှင် အဖွဲ့ခွဲက လုံခြုံစွာထိန်းသိမ်းထားရပါသည်။ ) ၈။ ကျင်းပပြီးစီးခဲ့သော ရွေးကောက်ပွဲနှင့်စပ်လျဉ်း၍ နစ်နာဆုံးရှုံးမှုဖြစ်ပေါ်ခဲ့ရသည် ဟု ဆိုသော လွှတ်တော်ကိုယ်စားလှယ်လောင်းများနှင့် မဲဆန္ဒရှင်များက ၎င်းတို့၏ နစ်နာဆုံးရှုံးမှုများ အတွက် ဥပဒေနှင့်အညီ စစ်ဆေးဆုံးဖြတ်ပေးနိုင်ရန် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ ကန့်ကွက်လွှာများ တင်ပြလျှောက်ထားပြီးဖြစ်ပါသည်။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ တင်ပြသည့် ကန့်ကွက်လွှာအမှုပေါင်း (၂၈၇) မှုဖြစ်ပါသည်။ မဲဆန္ဒရှင်များက (၉၄)မှုနှင့် လွှတ်တော် ကိုယ်စားလှယ်လောင်းများက (၁၉၃)မှုတို့ ဖြစ်ပါသည်။ ယင်းကန့်ကွက်လွှာများထဲတွင် ယခု အငြင်းပွားနေသော မဲစာရင်းကိစ္စများလည်း ပါဝင်ပါသည်။ ယင်းကန့်ကွက်လွှာအမှုများကို စစ်ဆေး ကြားနာရန် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က ရွေးကောက်ပွဲခုံအဖွဲ့များကို ဖွဲ့စည်းပေး ထားပြီး ဖြစ်သည်။ ၉။ ရွေးကောက်ပွဲခုံအဖွဲ့အသီးသီးက ဖော်ပြပါကန့်ကွက်လွှာအမှုများကို စစ်ဆေး ကြားနာခြင်းလုပ်ငန်းများ ဆောင်ရွက်လျက်ရှိပါသည်။ ကန့်ကွက်လွှာတင်သွင်းသူများအနေဖြင့် ၎င်းတို့၏ နစ်နာဆုံးရှုံးမှုများအတွက် ရွေးကောက်ပွဲခုံအဖွဲ့ ထံတွင် တင်ပြခြင်း၊ တောင်းဆိုခြင်းများ ပြုနိုင်ပါသည်။ ရွေးကောက်ပွဲခုံအဖွဲ့က စစ်ဆေးပေါ်ပေါက်ချက်အရ လိုအပ်လျှင် သက်ဆိုင်ရာကော်မရှင်အဖွဲ့ခွဲများက ဥပဒေ၊ နည်းဥပဒေများနှင့်အညီ လုံခြုံစွာထိန်းသိမ်းထားသော မဲစာရင်း အပါအဝင် စာရွက်စာတမ်းပုံစံများကို နှစ်ဘက်အမှုသည်များရှေ့၌ ကြည့်ရှုစစ်ဆေးသွားမည် ဖြစ်ပါသည်။ ၁၀။ တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့၏ သဘောထားထုတ်ပြန်ချက်တွင် ဖော်ပြ ထားသည့် မြို့နယ်တစ်ခုနှင့်တစ်ခု အပြန်အလှန်စစ်ဆေးမှု (Cross Check) ပြုလုပ်ခြင်းကြောင့် အသက်ကြီးလွန်းသူ၊ ငယ်လွန်းသူ၊ အသက်မပြည့်သူ၊ ကွယ်လွန်သူ၊ မဲစာရင်းထပ်နေသူ ရှိကောင်း ရှိမည်ဖြစ်သော်လည်း ထိုပုဂ္ဂိုလ်များသည် တစ်နေ့တည်းတွင် မဲအကြိမ်ကြိမ်ပေးရန် မည်သို့မျှ စွမ်းဆောင်နိုင်မည် မဟုတ်ပါ။ ခရီးသွားရန် ကိုဗစ်-၁၉ ကာလ အခက်အခဲဖြစ်နေခြင်း၊ နယ်ကျော် မြို့ကျော် နေ့ချင်းပြီး သွား၍ မဲပေးနိုင်သည့်အခြေအနေ မရှိခြင်း၊ မဲတစ်ကြိမ် ပေးပြီးပါက တစ်ပတ်ခန့်အထိ မပျောက်ပျက်နိုင်သော ဆေးရည်မင်ဖြင့် လက်သန်း မင်တို့ခံထားရခြင်း၊ ဆန္ဒမဲ လက်မှတ် ရရှိရေးအတွက် မဲရုံအဖွဲ့ဝင်များထံတွင် အသင့်ရှိပြီးဖြစ်သည့် မဲစာရင်းတွင် ပါ မပါ၊ အမည်၊ အဘအမည်၊ အသက်၊ မွေးသက္ကရာဇ်၊ နေရပ်လိပ်စာ စသည်ဖြင့် စစ်ဆေးခံရခြင်း စသည့် ကော်မရှင်အဖွဲ့ခွဲအသီးသီး၊ မဲရုံမှူးနှင့် မဲရုံအဖွဲ့ဝင်များ၏ လုပ်ငန်းလမ်းညွှန်ချက်များအတိုင်း အဆင့်ဆင့်ဆောင်ရွက်ရခြင်းကြောင့် ဖြစ်ပါသည်။ ) ၁၁။ နိုင်ငံသားစိစစ်ရေးကတ် မရှိဘဲ မဲစာရင်းတွင် ပါဝင်နေခြင်းကြောင့်လည်း မဲပေးပိုင်ခွင့် ဆုံးရှုံးရမည် မဟုတ်ပါ။ နိုင်ငံတော်တွင် နိုင်ငံသားစိစစ်ရေးကတ် မရှိသူ များပြားပါသည်။ ထို့ကြောင့် လွှတ်တော်အသီးသီး၏ ရွေးကောက်ပွဲဥပဒေတွင် နိုင်ငံသားစိစစ်ရေးကတ် ရှိမှသာလျှင် မဲပေးခွင့် ရမည်ဟု ပြဋ္ဌာန်းထားခြင်း မဟုတ်ဘဲ အသက်(၁၈)နှစ်ပြည့်သူဖြစ်လျှင် မဲစာရင်းတွင် ထည့်သွင်း ပေးရပြီး မဲပေးခွင့်ပြုရပါသည်။ အသက်(၁၈)နှစ်ပြည့်ပြီး နိုင်ငံသားဖြစ်ကြောင်း အထောက်အထား တစ်စုံတစ်ရာ ပြသနိုင်လျှင် နိုင်ငံသားတစ်ဦး၏ မဲပေးခွင့်မဆုံးရှုံးစေရေးအတွက် မဲပေးခွင့်ပြုရ ပါသည်။ ၁၂။ ၂၀၀၈ ခုနှစ် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ဆန္ဒခံယူပွဲ၊ ၂၀၁၀ ပြည့်နှစ်နှင့် ၂၀၁၅ ခုနှစ် အထွေထွေရွေးကောက်ပွဲများတွင်လည်း မဲစာရင်းအချက်အလက်များ အားနည်းခဲ့သည်ကို တွေ့ရှိ ခဲ့ကြပြီးဖြစ်ပါသည်။ ယခုရွေးကောက်ပွဲတွင်လည်း မဲစာရင်းချို့ယွင်းချက် အားနည်းချက်ကြောင့် မဲမသမာမှုအခြေအနေ မဖြစ်နိုင်ပါ။ မဲအနိုင်အရှုံးရလဒ်များသည် ဆန္ဒမဲပေးခြင်း လုပ်ငန်းစဉ်များ အတိုင်း မဲလာပေးသည့် မဲဆန္ဒရှင်များ၏ ဆန္ဒမဲလက်မှတ်အပေါ် အများပြည်သူရှေ့မှောက်တွင် သက်ဆိုင်ရာ ကော်မရှင်အဖွဲ့ခွဲဝင်များ၊ မဲရုံမှူးနှင့် မဲရုံအဖွဲ့ဝင်များ၊ ကိုယ်စားလှယ်လောင်းများ၊ ရွေးကောက်ပွဲကိုယ်စားလှယ်များ၊ ကိုယ်စားလှယ်လောင်းများ၏ မဲရုံကိုယ်စားလှယ်များနှင့် အကူ ကိုယ်စားလှယ်များ၊ ရွေးကောက်ပွဲစောင့်ကြည့်လေ့လာသူများ၊ သတင်းမီဒီယာများ၊ အရပ်ဘက်လူမှု အဖွဲ့အစည်းများ ရှေ့မှောက်တွင် ပွင့်လင်းမြင်သာစွာ ဆန္ဒမဲလက်မှတ်ကို တစ်ရွက်ခြင်း ထောင်ပြုခြင်း၊ ရေတွက်ခြင်း၊ ကိုယ်စားလှယ်လောင်းတစ်ဦးစီရရှိသည့် ဆန္ဒမဲအရေအတွက်ကို ပုံစံ(၁၆)ဖြင့် ပြုစု၍ မှန်ကန်ကြောင်းလက်မှတ်ရေးထိုးခြင်း၊ မဲရုံတွင် ကပ်ထားခြင်း၊ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲသည် လွှတ်တော်ကိုယ်စားလှယ်လောင်းအသီးသီး ရရှိသည့် ဆန္ဒမဲအရေအတွက်ကို ပုံစံ(၁၉)ဖြင့် အများပြည်သူရှေ့မှောက်တွင် စာရင်းပြုစုခြင်း၊ ကိုယ်စားလှယ်လောင်းများ၊ ရွေးကောက်ပွဲကိုယ်စားလှယ်များ၊ သက်ဆိုင်ရာကော်မရှင်အဖွဲ့ခွဲများ၊ အသိသက်သေများက လက်မှတ်ရေးထိုးရခြင်း၊ ရွေးကောက်တင်မြှောက်ခြင်းခံရသည့် လွှတ်တော်ကိုယ်စားလှယ်လောင်းကို တိုင်းဒေသကြီး/ ပြည်နယ်ကော်မရှင်အဖွဲ့ခွဲက ကြေညာရခြင်း စသည့် ဆန္ဒမဲရေတွက်ခြင်းနှင့် ရွေးကောက်ပွဲ အနိုင်အရှုံးကြေညာရခြင်း စသည့် ရွေးကောက်ပွဲလုပ်ငန်းစဉ်များအတိုင်း ဆောင်ရွက် ကြရပြီး သဘောတူအတည်ပြုကြခြင်းဖြစ်ပါသည်။ ၁၃။ ထို့အပြင် ယင်းသဘောတူအတည်ပြုသည့် ရလဒ်အတိုင်း မဲရုံအသီးသီး ကော်မရှင် အဖွဲ့ခွဲအသီးသီးတွင် အများပြည်သူမြင်သာအောင် ချက်ခြင်းကပ်ထားကြေညာခဲ့ပါသည်။ ၂၀၂၀ ပြည့်နှစ် ပါတီစုံဒီမိုကရေစီအထွေထွေရွေးကောက်ပွဲအတွက် မဲဆန္ဒရှင် ပြည်သူများကိုယ်တိုင် မဲပေးခဲ့သည့်အတိုင်း ဥပဒေနှင့်အညီ သမာသမတ်ကျစွာ ဆောင်ရွက်ခဲ့ပြီး ရွေးကောက် တင်မြှောက် ခံရသည့် လွှတ်တော်ကိုယ်စားလှယ်အမည်များကိုလည်း တရားဝင် ထုတ်ပြန်ကြေညာခဲ့ပါသည်။ ၁၄။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သည် ရွေးကောက်ပွဲဆိုင်ရာလုပ်ငန်းကိစ္စများနှင့် စပ်လျဉ်း၍ လွတ်လပ်စွာဆောင်ရွက်ခွင့်ရှိသော ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်း ဖြစ်ပါသည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ-၄၀၂ အရလည်းကောင်း၊ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥပဒေ ပုဒ်မ-၁၁ အရလည်းကောင်း၊ ရွေးကောက်ပွဲကိစ္စများနှင့်စပ်လျဉ်း၍ လုပ်ပိုင်ခွင့်အာဏာ လွှဲအပ်ခြင်း ခံရသော ပြည်ထောင်စုအဆင့် အဖွဲ့အစည်းဖြစ်ပါသည်။ ပြည်ထောင်စုလွှတ်တော်၊ နိုင်ငံတော် အစိုးရတို့နှင့် နည်းလမ်းရှာပြီး ညှိနှိုင်းဖြေရှင်းပေးရန်၊ စုပေါင်းအဖြေရှာရန် မည်သည့်ဥပဒေကမျှ အာဏာအပ်နှင်းထားခြင်း မရှိပါ။ အချုပ်အခြာအာဏာ၏ မူလပိုင်ရှင်ဖြစ်သည့် မဲဆန္ဒရှင်ပြည်သူ လူထုက သက်ဆိုင်ရာ မဲဆန္ဒနယ်မြေများအလိုက် ၎င်းတို့၏ ကိုယ်စားလှယ်များကို ရွေးကောက် တင်မြှောက်ကြခြင်းဖြစ်ပါသည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ- ၄ တွင် ပါရှိသည့် “နိုင်ငံတော်၏ အချုပ်အခြာအာဏာသည် နိုင်ငံသားများထံမှ ဆင်းသက်ပြီး နိုင်ငံတော်တစ်ဝန်းလုံး၌ တည်သည်”ဟူသော နိုင်ငံတော် အခြေခံမူအရ မဲဆန္ဒရှင်ပြည်သူလူထု၏ ဆန္ဒသဘောထားကို ညှိနှိုင်းဖြေရှင်းပြီး အတိုးအလျော့ အပေးအယူဖြင့် မည်သည့်ပုဂ္ဂိုလ်၊ မည်သည့် အဖွဲ့ အစည်းကမျှ ဥပဒေကျော်လွန်ကာ တစ်မျိုးတစ်ဖုံ ပြောင်းလဲ၍ ရသည့်ကိစ္စမျိုး မဟုတ်ပါ။ ဤသို့ ပြောင်းလဲမည်ဆိုပါက ဖွဲ့စည်းပုံ အခြေခံဥပဒေ၊ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥပဒေ၊ လွှတ်တော်အသီးသီး၏ ရွေးကောက်ပွဲ ဥပဒေများကို ချိုးဖောက်ခြင်းဖြစ်သကဲ့သို့ မဲဆန္ဒရှင်ပြည်သူလူထု၏ ဆန္ဒကိုလည်း ဆန့်ကျင်ရာရောက်ပါသည်။ ၁၅။ ရွေးကောက်ပွဲတွင် တရားမဲ့ပြုကျင့်မှုများ၊ ရွေးကောက်ပွဲဆိုင်ရာပြစ်မှုများ ရှိပါက နစ်နာသူများအနေဖြင့် ရွေးကောက်ပွဲဥပဒေ၊ နည်းဥပဒေပါပြဋ္ဌာန်းချက်များအတိုင်း ကန့်ကွက် လွှာများတင်သွင်းခြင်း၊ ရွေးကောက်ပွဲခုံအဖွဲ့ ၏ အဆုံးအဖြတ်ကို ခံယူခြင်းသာ ဥပဒေက ပေးထားသော အခွင့်အရေးဖြစ်ပါသည်။ ရွေးကောက်ပွဲခုံအဖွဲ့များက လွတ်လပ်စွာ စစ်ဆေးကြားနာ အဆုံးအဖြတ်ပြုပြီးသည့်အခါ မကျေနပ်လျှင် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ အယူခံ၊ ပြင်ဆင်မှုများ တင်သွင်းနိုင်ပါသည်။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ကလည်း ဥပဒေနှင့်အညီ စစ်ဆေးကြားနာ ဆုံးဖြတ်သွားမည်ဖြစ်ပါသည်။ \n ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်"
    }
]
