{
    "Democratic Party For a New Society": [
        {
            "postUrl": "https://www.facebook.com/216077468567965/posts/1773524396156590",
            "date": "2020-11-08 3:07:52",
            "message": "ျမင္​းျခံၿမိဳ႕ အမွတ္​ ၂ မဲရံု ၆ မွ ဦးဝင္​းျမင္​့မဲရံုမႈးက လူ႔​ေဘာင္​သစ္​ဒီမိုကရက္​တစ္​ပါတီ လြတ္​​ေတာ္​ကိုယ္​စားလွယ္​​ေလာင္​းမ်ားကို ၾကမ္​းတမ္​းစြာ ​ေျပာဆိုၿပီး မဲရံုအတြင္​း ဝင္​ခြင္​့ မ​ေပးခဲ့သည္​့အတြက္​ ၿမိဳ႕နယ္​​ေကာ္​မ႐ွင္​ကို ကန္​႔ကြက္​ခဲ့ပါသည္​။ မဲ​ေပးသူမ်ားကိုလည္​း ​ေငါက္​ငန္​းမႈ့မ်ား႐ွိ​ေၾကာင္​း ကိုယ္​စားလွယ္​မ်ားကို တိုင္​ၾကား ​ေၾကာင္​းသိရပါသည္​။ တရားဝင္​ကန္​႔ကြက္​စာ တင္​သြားပါမည္​။",
            "message_en": "We objected to the township election commission due to U Win Myint, a polling station chief at No. 2 polling station in Myingyan town,  spoke harshly to candidates from Democratic Party For a New Society and did not allow them to enter the polling station. It is learned that the voters also complained to the candidates that U Win Myint also spoke harshly to voters. An official objection will be filed for such matters.",
            "name": "DPNS Myingyan",
            "partyName": "Democratic Party For a New Society"
        }
    ],
    "National League for Democracy": [
        {
            "postUrl": "https://www.facebook.com/415780722288276/posts/897008684165475",
            "date": "2020-11-08 7:36:42",
            "message": "မဲတံဆိပ်တုံးအတု/အစစ်ကိစ္စ ############################ သရက်ချောင်း နိုဝင်ဘာ ( ၈) တနသ်ာရီတိုင်းဒေသကြီး ထားဝယ်ခရိုင် သရက်ချောင်းမြို့နယ် အတွင်းရှိ မဲရုံအတော်များများတွင် UEC မှထုတ်ပေးသော မဲတံဆိပ်တုံးအား မသမာသူလူတစ်စုမှ မသမာသောနည်းလမ်းသုံး၍ မဲတံဆိပ်အားပြောင်းပြန်လှန်ခြင်း UEC တံဆိပ်မပါသော တခြားရည်ရွယ်ချက်တခုခုဖြင့် ပြုလုပ်ခဲ့ခြင်း NLD ပါတီထည့်ခဲ့သော ဆန္ဒမဲများ ပယ်မဲဖြစ်စေအောင်ရည်ရွယ်ချက်ဖြင့် တံဆိပ်တုံးများ အတု လဲလှယ်ခြင်းအဖြစ်များ ယနေ့ သရက်ချောင်းမြို့နယ်အတွင်း၌ ဖြစ်ပေါ်လျှက်ရှိပါသည်။မည်သည့်အဖွဲ့အစည်းတခုခု၏လုပ်ဆောင်ချက်ဟုမပြောလိုပါ။ သရက်ချောင်းမြို့နယ်အတွင်းတွင် ၂၀၂၀ ပြည့်နှစ်အတွင်း မဲရုံပေါင်း( ၁၁၀) ရုံရှိခဲ့ရာ အထက်ဖော်ပြပါ မဲတံဆိပ်အမှားအယွင်းကိစ္စ များအား မြို့နယ်ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲနှင့်ယနေ့မြို့နယ်ရွေးကောက်ပွဲအောင်နိုင်ရေးအဖွဲ့မှ အချိန်နှင့်တ​ပြေးညီ ညှိနှိုင်းချက်အရ သက်ဆိုင်ရာ မဲရုံများ၏ မဲရုံမှူးများ ရပ် / ကျေးကော်မရှင်ခွဲဥက္ကဌများအားလုံးထံထပ်ဆင့်ရှင်းလင်းပြီး မဲတံဆိပ်တုံးအမှားအယွင်း နှင့် တံဆိပ်အတုများ ထွက်ပေါ်နေမှုအပေါ် ပယ်မဲမပြုလုပ်ရေးနှင့် ဆန္ဒပြုသူ ကိုယ်စားလှယ်လောင်းတစ်ဦး၏ နဘေး တံဆိပ်နှိပ်ခတ်ရမည့် နေရာတွင် တံဆိပ်အမှတ်အသားတခုခု ပါနေပါက ခိုင်လုံမဲအဖြစ် သတ်မှတ်အတည်ပြုရမည်ဖြစ်ကြောင်းကို မဲရုံအသီးသီး၏ မဲရုံမှူးများအားလုံးနှင့်တကွ ကော်မရှင်ခွဲ ဥက္ကဌများထံ မြို့နယ်ကော်မရှင်မှအသိပေးထားရှိ​ကြောင်းသိရှိရပါသည်။ သို့ပါ၍ မိမိမြို့နယ်အတွင်းရှိ မဲရုံအသီးသီးမှ မဲရုံကိုယ်စားလှယ် အကူ ကိုယ်စားလှယ်များအားလုံးသည် ဆန္ဒမဲလက်မှတ်၌ တံဆိပ်တုံးအတုတခုခုဖြင့် မဲပေးတုံးထုစေကာမူ ခိုင်လုံမဲ သာဖြစ်ပါကြောင်းသိစေအပ်ပါသည်။ ( ဆန္ဒပြုသည့် လေးထောင့်ကွက်အတွင်း မည်သည့် တံဆိပ် မျိုးပင်ဖြစ်ပါစေ .အမှတ်အသားတခုခုပါနေပါက ခိုင်လုံမဲအဖြစ် သတ်မှတ်မည်ဖြစ်ပါကြောင်း မြို့နယ်ရွေး / ကော်နှင့် ညှိနှိုင်းဆွေးနွေးတင်ပြချက်အရ အတည်ပြုထားပြီးဖြစ်ပါသည်) သရက်ချောင်းမြို့နယ် ပြန်ကြားရေးကော်မတီ",
            "message_en": "Fake/Real case of vote stamp  =========================    A group of people are making fraudulent activities at many polling stations in Tanintharyi Region's Thayetchaung Township on November 8. They inverted rubber from voter stamp issued by the UEC. They excluded UEC mark from the voter stamps. Fake voter stamps were exchanged with the aim of invalidating the NLD's votes. Don't want to say which organization make this. There were 110 polling stations in Thayetchaung Township. The township election commission discussed above-mentioned ballot box errors and maked a decision in a timely manner. The township election commission has informed to the polling station officials and chairmen of ward/village sub-commissions that if there is a mark beside of the candidate, it must be approved as a valid ballot. Therefore, all polling station's representatives and assistants from various polling stations in their townships should be informed that even if a ballot paper is stamped with other stamp, it is considered as a valid ballot. (It has been approved in consultation with the Township Election Commission that any mark in the rectangle on the ballot paper will be considered valid) Thayetchaung Township Information Committee",
            "name": "Thayetchaung Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/857151101291660/posts/1300423333631099",
            "date": "2020-11-11 9:38:54",
            "message": "လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ပြောဆို ----------------------- နေပြည်တော်၊နိုဝင်ဘာ ၁၁ရက် လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က ယနေ့တွင် သတင်းစာရှင်းလင်းပွဲလုပ်ပြီးပြောဆိုလိုက်သည်။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ဝင်ဦးမြင့်နိုင်က ကျင်းပပြီးစီးသွားပြီဖြစ်သည့် ၂၀၂၀ပြည့်နှစ်အထွေထွေရွေးကောက်ပွဲသည် လွတ်လပ်ပြီးတရားမျှတကာ ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့သည်ဟု ပြောပြီး နိုင်ငံတကာက စောင့်ကြည့်လေ့လာသူများ၏ မှတ်ချက်၊နိုင်ငံရေးပါတီကြီးအချို့၏ ပြောကြားမှုတို့ကထိုအတိုင်းပင်ဖြစ်သည်ဟု ဆိုသည်။ Myanmar Harp",
            "message_en": "The Union Election Commission says free and fair election was held in a transparent manner ======================   The Union Election Commission said in a press conference today that free and fair election was held in a transparent manner. U Myint Naing, a member of the Union Election Commission, said that the 2020 general election, which had just been held, was free, fair and transparent. It is the same of international observers's remarks and some major political parties' statements, he said.",
            "name": "Bawlakhe Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/1921702704572817/posts/3426310160778723",
            "date": "2020-11-11 9:57:35",
            "message": "လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ပြောဆို ----------------------- နေပြည်တော်၊နိုဝင်ဘာ ၁၁ရက် လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က ယနေ့တွင် သတင်းစာရှင်းလင်းပွဲလုပ်ပြီးပြောဆိုလိုက်သည်။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ဝင်ဦးမြင့်နိုင်က ကျင်းပပြီးစီးသွားပြီဖြစ်သည့် ၂၀၂၀ပြည့်နှစ်အထွေထွေရွေးကောက်ပွဲသည် လွတ်လပ်ပြီးတရားမျှတကာ ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့သည်ဟု ပြောပြီး နိုင်ငံတကာက စောင့်ကြည့်လေ့လာသူများ၏ မှတ်ချက်၊နိုင်ငံရေးပါတီကြီးအချို့၏ ပြောကြားမှုတို့ကထိုအတိုင်းပင်ဖြစ်သည်ဟု ဆိုသည်။",
            "message_en": "The Union Election Commission says free and fair election was held in a transparent manner ======================   The Union Election Commission said in a press conference today that free and fair election was held in a transparent manner. U Myint Naing, a member of the Union Election Commission, said that the 2020 general election, which had just been held, was free, fair and transparent. It is the same of international observers's remarks and some major political parties' statements, he said.",
            "name": "Kawthoung Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/719655118386459/posts/1291200997898532",
            "date": "2020-11-11 10:18:37",
            "message": "လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ပြောဆို ----------------------- နေပြည်တော်၊နိုဝင်ဘာ ၁၁ရက် လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က ယနေ့တွင် သတင်းစာရှင်းလင်းပွဲလုပ်ပြီးပြောဆိုလိုက်သည်။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ဝင်ဦးမြင့်နိုင်က ကျင်းပပြီးစီးသွားပြီဖြစ်သည့် ၂၀၂၀ပြည့်နှစ်အထွေထွေရွေးကောက်ပွဲသည် လွတ်လပ်ပြီးတရားမျှတကာ ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့သည်ဟု ပြောပြီး နိုင်ငံတကာက စောင့်ကြည့်လေ့လာသူများ၏ မှတ်ချက်၊နိုင်ငံရေးပါတီကြီးအချို့၏ ပြောကြားမှုတို့ကထိုအတိုင်းပင်ဖြစ်သည်ဟု ဆိုသည်။",
            "message_en": "The Union Election Commission says free and fair election was held in a transparent manner ======================   The Union Election Commission said in a press conference today that free and fair election was held in a transparent manner. U Myint Naing, a member of the Union Election Commission, said that the 2020 general election, which had just been held, was free, fair and transparent. It is the same of international observers's remarks and some major political parties' statements, he said.",
            "name": "South Okkalapa Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/440795973114645/posts/952512631942974",
            "date": "2020-11-11 11:04:59",
            "message": "လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ပြောဆို ----------------------- နေပြည်တော်၊နိုဝင်ဘာ ၁၁ရက် လွတ်လပ်ပြီးတရားမျှတသည့် ရွေးကောက်ပွဲကို ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့ဟု ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က ယနေ့တွင် သတင်းစာရှင်းလင်းပွဲလုပ်ပြီးပြောဆိုလိုက်သည်။ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ဝင်ဦးမြင့်နိုင်က ကျင်းပပြီးစီးသွားပြီဖြစ်သည့် ၂၀၂၀ပြည့်နှစ်အထွေထွေရွေးကောက်ပွဲသည် လွတ်လပ်ပြီးတရားမျှတကာ ပွင့်လင်းမြင်သာစွာဆောင်ရွက်ခဲ့သည်ဟု ပြောပြီး နိုင်ငံတကာက စောင့်ကြည့်လေ့လာသူများ၏ မှတ်ချက်၊နိုင်ငံရေးပါတီကြီးအချို့၏ ပြောကြားမှုတို့ကထိုအတိုင်းပင်ဖြစ်သည်ဟု ဆိုသည်။ Myanmar Harp",
            "message_en": "The Union Election Commission says free and fair election was held in a transparent manner ======================   The Union Election Commission said in a press conference today that free and fair election was held in a transparent manner. U Myint Naing, a member of the Union Election Commission, said that the 2020 general election, which had just been held, was free, fair and transparent. It is the same of international observers's remarks and some major political parties' statements, he said.",
            "name": "Mingalar Taung Nyunt Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/236406590368006/posts/650415665633761",
            "date": "2020-11-11 12:43:14",
            "message": "ရွေးကောက်ပွဲကျင်းပတာအောင်မြင်ပြီး ပြည်သူတွေမစိုးရိမ်ကြဖို့၊ ဘယ်လိုအကြောင်းကြောင့်မှရလဒ်တွေမပြောင်းလဲဘူးလို့ UECပြောကြား ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ နေပြည်တော် နိုဝင်ဘာလ ၁၁- ၂၀၂၀ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်UECကဒီနေ့ နိုဝင်ဘာလ ၁၁ရက်နေ့ နေ့လယ်ပိုင်းမှာ သတင်းစာရှင်းပွဲကျင်းပခဲ့ရာမှာ ပြည်သူတွေ မစိုးရိမ်ကြပါနဲ့ပုံစံ (၁၉)မှာလက်မှတ်မထိုးရင် မထိုးသူနဲ့သာသက်ဆိုင်ပါတယ်၊ ဘယ်လိုအကြောင်းကြောင့်မှ ရလဒ်တွေမပြောင်းပါဘူး၊ရွေးကောက်ပွဲကျင်းပတာအောင်မြင်ပါတယ်၊လို့ UECအဖွဲ့ဝင်ဉီးမြင့်နိုင်ကမီဒီယာတွေမေးမြန်းမှုကိုဖြေကြားလိုက်ပါတယ်။ ရွေးကောက်ပွဲနဲ့ပတ်သက်လို့ \"မဲရုံအခင်းအကျင်းတွေကောင်းတယ်၊ကလေးငယ်နဲ့မိခင်တွေ၊ကိုယ်ဝန်ဆောင်သည်တွေမဲလာပေးတာအမှတ်ရစရာတွေပါဘဲ၊ ကျန်းမာရေး နဲ့အညီလုပ်ထားတာတွေတွေ့ရတယ်၊နောင်ရွေးကောက် ပွဲတွေကိုလည်းဒီလိုဘဲစနစ်တကျပေးကြမယ်ဆိုရင် ကောင်းပါတယ်\"လို့လည်းပြောကြားပါတယ်။ ရွေးကောက်ပွဲ ရလာဒ်တွေ ထုတ်ပြန်နေဆဲအချိန်နိုဝင်ဘာလ၁၁ရက်နေ့ နေ့လည်ပိုင်းက ပြည်ထောက်စုရွေးကောက်ပွဲကော်မရှင်ရုံးမှာသတင်းစာရှင်းလင်းပွဲပြုလုပ်ခဲ့တာပါ။ UEC ရုံးရှေ့မှာ ရွေးကောက်ပွဲဟာ တရားမျှတမှုမရှိကြောင်း ကားတွေနဲ့ ဆန္ဒပြခဲ့ကြတာ ဟာ ဒီမိုကရေစီဖြစ်တဲ့အတွက် လုပ်ခွငိ့ရှိကြောင်းUECအနေနဲ့ ဥပဒေအတိုင်းသာလုပ်ဆောင်စရာရှိတာတွေကို ဆက်လက်လုပ်ဆောင်သွားမယ်လို့လည်းဆိုပါတယ်။ #bagowatchnews",
            "message_en": "So that the people do not have to worry because the election has been held successfully and the results will not change for any reason, UEC says ===================   \"People, do not worry. Failure to sign on Form 19 applies only to the non-signer. The results do not change for any reason. The 2020 general election was successful,\" UEC member U Myint Naing said. He made the remarks at a press conference held by UEC on the afternoon of November 11. \"The layout of the polling station is good. It's memorable to see mothers and pregnant women come and vote. Polling stations are made in accordance with health. It would be good if future elections were held in the same way,\" he said. The press conference was held at the Union Election Commission office on the afternoon of November 11 while the election results were being announced. \"Protesters drove cars and protested in front of the UEC office saying the 2020 general election was not fair. They have the right to protest because it is a democracy country. The UEC also would continue to act in accordance with the law,\" he said.",
            "name": "Minbu-Sagu Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/885806628238720/posts/1727671750718866",
            "date": "2020-11-12 2:23:39",
            "message": "တံတားဦးမြို့နယ် ပြည်သူက ရွေးချယ်လိုက်သော ကိုယ်စားလှယ်များ ရာခိုင်နှုန်းဖော်ပြချက်များသည် မဲအများဆုံးရရှိသည့် ပါတီနှင့် ဒုတိယ မဲအများဆုံးရရှိသည့် ပါတီ တို့အပေါ်တွင်သာ မူတည် တွက်ချက်ထားခြင်း ဖြစ်ပါသည်။",
            "message_en": "The percentage of candidates elected by the people of Tada-U Township is based on the party with the highest number of votes and the party with the second highest number of votes.",
            "name": "Tada-U Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/286140192217704/posts/829845371180514",
            "date": "2020-11-12 4:38:35",
            "message": "မန္တလေးတိုင်းဒေသကြီးရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ ၏ ကြေညာချက် မိုးကုတ်မြို့နယ် ပြည်သူက ရွေးချယ်လိုက်သော ကိုယ်စားလှယ်များ ရာခိုင်နှုန်းဖော်ပြချက်များသည် မဲအများဆုံးရရှိသည့် ပါတီနှင့် ပါတီအသီးသီးတို့မဲ့ ရရှိမှု တို့အပေါ်တွင်သာ မူတည် တွက်ချက်ထားခြင်း ဖြစ်ပါသည်။",
            "message_en": "Statement of Mandalay Region Election Commission =============================   The percentage of candidates elected by the people of Mogok Township is based on the votes of each parties.",
            "name": "Mogoke Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/263117014339170/posts/688368681813999",
            "date": "2020-11-13 11:12:44",
            "message": "ဒီနေ့ရုံးပေါ်မှာ စာရင်းတွေလုပ်နေတုန်း .. ပြည်သူတချို့တဖွဲ့ပြီးတဖွဲ့ရုံးပေါ်တက်လာပါတယ်.. ထောက်ပံ့ကြေးငွေကိစ္စ..ရပ်ကွက်တခုရဲ့အုပ်ချုပ်ရေးမှူးရုံးက စာရေးက NLD ရုံးသွားပြော၊လွှတ်တော်ကိုယ်စားလှယ်သွားပြော..ဆိုပြီးလွှတ်လိုက်လို့ လို့ဆိုပါတယ်..သူတို့ရဲ့ရင်ဖွင့်သံတွေအများကြီးနားထောင်ရပါတယ်😊 မညီမျှမှုတွေအကြောင်းပါ...နားထောင်ပြီးတော့မှဖြစ်စဉ်ကို အကျဉ်းချုပ်ရှင်းပြရပါတယ်..ပြီးတော့ ဟိုရက်တွေထဲက ကျမမြို့နယ်အုပ်ချုပ်ရေးမှူးနဲ့ဆွေးနွေးထားသည့်ကိစ္စ... #မရှိနွမ်းပါး စာရင်းတွေကိုပြန်လည်ပြင်ဆင်စာရင်းပြုစုဖို့ပါ...အခုစာရင်းတွေထက်ပိုပြီးမြေပြင်နှင့်ကိုက်ညီတဲ့စာရင်းပြန်ကောက်ပါလိမ့်မယ် ..နောက်တကြိမ်ထပ်ပြီးထောက်ပံ့/မထောက်ပံ့မသေချာပေမယ့် ..Update ဖြစ်တဲ့စာရင်းအသစ်တွေပြုစုထားပြီး ထပ်မံတင်ပြထားဖို့စီစဉ်နေပါပြီ.. အခုလောလောဆယ် စာရင်းလေးယူထားပြီးကျမရဲ့ မျှဝေခြင်းအစီအစဉ်မှာထည့်လှူပေးပါမယ်လို့ ဆွေးနွေးပေးလိုက်ပါတယ်..အားလုံးကျေကျေနပ်နပ်နဲ့ပြန်သွားပါတယ်. #သူတို့လိုချင်တာကပွင့်လင်းမြင်သာမှုနဲ့အပြန်အလှန်လေးစားမှုပါ ကျမတို့အားလုံးဆောင်ရွက်ဖို့လိုတာကလည်းဒါပါဘဲ.. လေးစားစွာဖြင့် #ခိုင်မာဌေး #လှိုင်မြို့နယ် (၁၃.၁၁.၂၀၂၀)",
            "message_en": "Today, while I was working in the office, some groups of people came to the office. They said that a clerk of a ward administration office told them if they want to ask about subsidy, go to NLD office and parliamentarians and ask about it. I have to listen to a lot of their voices. It's about inequality. After listening, I had to briefly explain them about the process. A few days ago, I discussed with the township administrator to update the list of poor family members. They will be re-collected the list which match the ground. Not sure if it will be re-supplied again but we have compiled a new list of the poor families and plans to submit more. For now, I just take their details and said I would donate to my sharing program. They were all satisfied and left. What they want is transparency and mutual respect. That is what we all need to do.",
            "name": "Hlaing Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/255409791988391/posts/753154282213937",
            "date": "2020-11-17 3:37:31",
            "message": "#စွပ်စွဲပြောဆိုမှုများကိုကော်မရှင်ဥက္ကဋ္ဌမှဖြေရှင်းခြင်း အမေရိကန်၏ထောက်ပံ့ငွေ၄၆သန်းကိစ္စ၊မဲပေးခွင့်ရှိသူထက်မဲလာပေးသူပိုများနေသည်ဟုစွပ်စွဲမှု၊UEC ကိုအယုံအကြည်မရှိဟုပြောဆိုနေကြမှုစသည်တို့အပေါ် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် ဥက္ကဋ္ဌဦးလှသိန်း၏ ပြောကြားချက်များ \"နိုဝင်ဘာ ၈ ရက်က ကျင်းပပြီးစီးခဲ့တဲ့ ရွေးကောက်ပွဲမှာ သက်ဆိုင်ရာ လွှတ်တော်ကိုယ်စားလှယ် ၁၁၁၇ ဦးရဲ့ ရလဒ် တွေကို ထုတ်ပြန်ပေးခဲ့ပြီးဖြစ်ပါတယ်။ ဒီရလဒ်တွေဟာ ပြည်သူ့ဆန္ဒနဲ့ တစ်ထပ်တည်း ကျ၊ မကျ ဆိုတာကို မဲဆန္ဒရှင်ပြည်သူတွေကပဲ အဆုံး အဖြတ် ပေးဖို့ မေတ္တာရပ်ခံလိုပါတယ်\" \"ပြည်သူ့လွှတ်တော်မှာ ၃၁၅ ဦး၊ အမျိုးသားလွှတ်တော်မှာ ၁၆၁ ဦး၊ တိုင်းဒေသကြီးနဲ့ ပြည်နယ်လွှတ်တော်ကိုယ်စားလှယ် ၆၁၂ ဦး၊ တိုင်းရင်းသား ရေးရာ ကိုယ်စားလှယ် ၂၉ ဦး ပေါင်း ၁၁၁၇ ဦးရဲ့ ရလဒ်တွေကို ကြေညာခဲ့ပြီး ဖြစ်ပါတယ်။ အခုလို ရွေးကောက်ပွဲ အောင်မြင်တာဟာ မဲဆန္ဒရှင်ပြည်သူတွေ အနေနဲ့ နိုင်ငံသားကောင်းတစ်ဦးရဲ့ တာဝန်ကို ကျေပွန်စွာနဲ့ ဆန္ဒမဲပေးခဲ့ကြလို့ အောင်မြင်တာဖြစ်ပါတယ်။ ဒါကြောင့် ဒီရွေးကောက်ပွဲရဲ့ အောင်ပွဲဟာ ပြည်သူ တွေရဲ့အောင်ပွဲလို့ ကျွန်တော်ယူဆပါတယ်။ ပြည်သူတွေနဲ့ ဆက်ဆံတဲ့နေရာမှာ ပြည်သူသာအဓိကဆိုတဲ့ ဆောင်ပုဒ်က အထောက်အကူဖြစ်ပါတယ်\" \"ရွေးကောက်ပွဲရလဒ် ကြေညာနေစဉ်မှာပဲ သတင်းအမှားတစ်ခု တက်လာပါတယ်။ အဲဒီသတင်းအမှားကတော့ မဲဆန္ဒရှင်စာရင်းမှာ ၃၇ သန်းကျော်ပဲရှိတယ်။ မဲပေးလာတဲ့ အရေအတွက်က ၃၉ သန်းကျော်ဆိုပြီး တက်လာပါတယ်။ ဒါက သတင်းမှားပါ။ တကယ့်သတင်းအမှန်ကတော့ မဲဆန္ဒရှင်စာရင်း အရေအတွက်က ၃၈ သန်းပဲ ရှိပါတယ်။ မဲလာပေးတဲ့ မဲဆန္ဒရှင်က ၂၇ သန်းဖြစ်ပါတယ်။ ရာခိုင်နှုန်းအနေနဲ့ ပြောမယ်ဆိုရင် ၇၀ ရာခိုင်နှုန်းကျော်ပါတယ်\" -အမေရိကန်နိုင်ငံက ဒေါ်လာ ၄၆ သန်း အကူအညီပေးခဲ့မှုကိစ္စ - \"ဒီဟာက အမေရိကန်သံရုံးရဲ့ ပြောဆိုမှုကို အဓိပ္ပာယ်ကောက်ယူမှု လွဲမှားတာပါ။ တကယ်တော့ အမေရိကန်သံရုံးကပြောတာက ပြည်ထောင်စုရွေးကောက် ပွဲကော်မရှင် လုပ်ငန်းတွေအတွက် အမေရိကန်နိုင်ငံ က ဒေါ်လာ ၄၆ သန်း အကူအညီပေးတယ်လို့ ပြောတာပါ။ ကျွန်တော်တို့ကို ဒေါ်လာ ၄၆ သန်းပေးတယ်လို့ ပြောတာမဟုတ်ပါဘူး။ သူတို့က ဒေါ်လာ ၄၆ (truncated)",
            "message_en": "Statements by U Hla Thein ‌about the US provided US$46 millions for funds, the allegations of higher turnout than eligible voters and the allegations of distrust of the UEC  ===================    The results of 2020 general election for 1,117 members of parliament, which held on November 8, have been released. I urge the electorate to decide whether these results are not in line with the will of the people. The results of 315 members in the Pyithu Hluttaw, 161 members in the Amyotha Hluttaw, 612 members of the State and Region Hluttaws, 29 representatives of ethnic affairs, and a total of 1,117 members have been announced. The 2020 general election was successful because the people voted in accordance with the duty of a good citizen. Therefore, I believe that this election victory is a victory for the people. \"People are the key\" motto helps in dealing with the people. While announcing the election results, a misinformation surfaced. The misinformation is that there are just over 37 million voters on the voter list, but the turnout is over 39 million. This is false news. The true is there are only 38 million voters and the turnout is only 37 million. In terms of percentage, more than 70 percent of voters cast their ballots. The news of US provided US$ 46 million is a misinterpretation of the US embassy statement. In fact, the US embassy said that the United States provided US$46 million for the work of the Union Election Commission. This is not to say that US gave us US$46 million. (truncated)",
            "name": "Yesagyo Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/892256837514305/posts/4874072155999400",
            "date": "2020-12-29 15:28:22",
            "message": "ပြည်ခိုင်ဖြိုးဘက်က တင်ထားသည့် ကန့်ကွက်လွှာများကို ဖြေရှင်းရန် ဥပဒေအထောက်အကူပြုအဖွဲ့ အခိုင်အမာရှိဟု NLDပြော ----- ----- ----- ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့် ဖွံ့ဖြိုးရေးပါတီဘက်က တင်သွင်းထားသည့် ရွေးကောက်ပွဲ ကန့်ကွက်လွှာများကို ဖြေရှင်းရန် NLD အတွက် ဥပဒေအထောက်အကူပြုအဖွဲ့အခိုင်အမာရှိ‌ကြောင်း NLDပါတီ ဒုတိယဥက္ကဌ ဒေါက်တာဇော်မြင့်မောင်ကပြောသည်။ ၎င်းက\"ကျွန်တော်တို့ဘက်ကတော့ ပြင်ဆင်ပြီးပါပြီ။ ဒါက လွှတ်တော်ကိုယ်စားလှယ်တဦးရဲ့ interestမဟုတ်တော့ဘူး။ NLDရဲ့ interestဖြစ်နေတယ်။ အဲ့တော့ NLDရဲ့ interestကို NLDပါတီအနေနဲ့ လျစ်လျူမရှုဘူး။ အဲ့တော့ ဒါကိုလည်း ကျွန်တော်တို့ဆောင်ရွက်ပေးမှာပါ\"ဟုပြောသည်။ ယနေ့ (ဒီဇင်ဘာ ၂၉)နေပြည်တော် ဥတ္တရသီရိမြို့နယ်ရှိ NLDယာယီဌာနချုပ်(ရုံးခွဲ)တွင် ပြုလုပ်သော NLD CECအစည်း အဝေးအပြီးတွင် သတင်းထောက်များကို ထိုသို့ ဖြေကြားခဲ့ခြင်းဖြစ်သည်။ လက်ရှိတွင် ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့် ဖွံ့ဖြိုးရေးပါတီအနေဖြင့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ ရွေးကောက်ပွဲကန့်ကွက်လွှာ တင်သွင်းထားသည့် အမှုပေါင်း ၂၀၀နီးပါးရှိပြီး အများစုမှာ NLDပါတီကို ကန့်ကွက်ထားခြင်းဖြစ်ကြောင်း သိရသည်။ ဒေါက်တာဇော်မြင့်မောင်က\"တိုင်တဲ့ဟာက ဘာအပေါ်မှာ မူတည်မလဲ။ ငွေစာရင်းလား ဒါမှမဟုတ်ရင် တရားမဲ့ပြုကျင့်မှုလား အဲ့တော့ ဒီဟာတွေအပေါ်မှာ မူတည်ပြီးရင်တော့ line of defenseလုပ်ရမယ်\"ဟုဆိုသည်။ ထို့အပြင် NLDပါတီအနေဖြင့်လည်း‌ ရွေးကောက်ပွဲ ကန့်ကွက်လွှာ တင်သွင်းထားသည့် အမှုပေါင်း ၁၇မှုရှိသည်ဟု ‌၎င်းကဆက်လက်ပြောသည်။ လက်ရှိတွင် NLDပါတီက ရှမ်းပြည်နယ်တွင် ၉မှု၊ မွန်ပြည်နယ်တွင် ၁မှု၊ ကချင်ပြည်နယ်တွင် ၁မှု၊ ရခိုင်ပြည်နယ်တွင် ၂မှု၊ ကရင်ပြည်နယ်တွင် ၃မှု နှင့် နေပြည်တော်တွင် ၁မှု ရွေးကောက်ပွဲ ကန့်ကွက်လွှာတင်သွင်းထားကြောင်း သိရသည်။ ၂၀၂၀ပြည့်နှစ်တွင် ကျင်းပခဲ့သော အထွေထွေ ရွေးကောက်ပွဲတွင် NLDပါတီက မဲဆန္ဒနယ် ၉၂၀နှင့် ပြည်ခိုင်ဖြိုးပါတီက မဲဆန္ဒနယ် ၇၁နေရာ အနိုင်ရရှိထားသည်။ Crd-ဖူးအောင် News Watch",
            "message_en": "The NLD says it has a strong legal support team to address the USDP's objections ============  Dr. Zaw Myint Maung, vice-chairman of the National League for Democracy, said that the NLD has a strong legal support team to address the election objections submitted by the Union Solidarity and Development Party. \"We are ready. This is no longer just for the interest of a candidate. It is belong to the interest of the NLD party. So the party will not ignore it. We will do that,\" Dr. Zaw Myint Maung told reporters after a meeting of the NLD CEC, which held on December 29 at the NLD's temporary headquarters in Nay Pyi Taw's Ottarathiri Township. Currently, the USDP has filed nearly 200 election complaints with the Union Election Commission, most them are object to the NLD. \"What is the basis for the USDP's complaint? Does it depend on the budget or on injustice? Based on these complaints, a line of defense must be made,\" he said. He added that the NLD had filed 17 objections to the UEC. The states and regions where the NLD has filed objections are: nine cases in Shan State; 1 case in Mon State; 1 case in Kachin State; 2 cases in Rakhine State; Three cases in Kayin State; and one in Naypyidaw. In the 2020 general election, the NLD won 920 constituencies and the USDP won 71 constituencies.",
            "name": "Kyaukse Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/1721171631344040/posts/3370977853030068",
            "date": "2020-12-30 23:42:48",
            "message": "NLDဘက်မှ အမှုအခင်းနှင့်ပတ်သက်၍ တင်ပြထားမှု၁၂ခု၊ ကန့်ကွက်လွှာတင်သွင်းထားမှု ၅ခုသာရှိ ====================== ရှုံးနိမ့်ပါတီမှ ကန့်ကွက်လွှာအများအပြားတင်သွင်းခြင်းသည် ရှုံးမဲမဲနေခြင်းသာဖြစ်ဟုဆို ========================= ရန်ကုန်၊ ၂၀၂၀၊ဒီဇင်ဘာ ၂၉ရက် ရွေးကောက်ပွဲတွင် ဖြစ်ပွားခဲ့သည့်အကြောင်းအရာများကို NLDဘက်မှ အမှုအခင်းနှင့်ပတ်သက်၍ တင်ပြထားမှု၁၂ခု၊ ကန့်ကွက်လွှာတင်သွင်းထားမှု ၅ခုသာရှိကြောင်း သိရသည်။ ဒီဇင်ဘာ၂၉ရက် Myanmar Harp media ကဆက်သွယ်မေးမြန်းရာတွင် အမျိုးသားဒီမိုကရေစီအဖွဲ့ချုပ် ပါတီ ဗဟိုပြန်ကြားရေးမှ အတွင်းရေးမှူး မုံရွာ ဦးအောင်ရှင်ကပြောကြားသည်။ \"ကျွန်တော်တို့ ဘက်ကတော့ ကျွန်တော်သိတာ USDPဘက်ကို ၅ယောက်ပဲတင်ထားတာ။နောက်တစ်ခုက အမှုအခင်းနဲ့ပတ်သက်လို့ကတော့ ၁၂ခုတင်ထားတယ်။အားလုံး ၁၇ခုပေါ့။ကျွန်တော်သိသလောက်ပေါ့။ပါတီကြီးဘက်ကတင်တယ်ဆိုတာတော့ ကျွန်တော်မြင်တာပေါ့လေ။အရပ်စကားနဲ့ပြောရရင်တော့ ရှုံးမဲမဲနေတာပါပဲ။ဘာမှလဲ ဒီလောက်ဖြစ်တာမဟုတ်ပါဘူး။ပြည်သူလူထုက သူတို့ရဲ့လွတ်လပ်တဲ့ဆန္ဒနဲ့မဲပေးတာပါပဲ။ ကျွန်တော်တို့က ဘာတစ်ခုမှ ကလိမ်ကကျစ်လည်းမရှိပါဘူး''ဟု ၎င်းကပြောသည်။ ၂၀၂၀ရွေးကောက်ပွဲကို နိုဝင်ဘာ၈ရက်ကျင်းပခဲ့ပြီး အမျိုးသားဒီမိုကရေစီအဖွဲ့ချုပ်ပါတီမှ ပြည်သူလူထုထောက်ခံဆန္ဒမဲထက်ဝက်ကျော်ဖြင့်အစိုးရတစ်ရပ်ဖွဲ့စည်းနိုင်သည့် ဆန္ဒမဲရလဒ်များရရှိခဲ့သည်။ \"ဘာသိသာသလဲဆိုရင် နိုင်ငံတကာ စောင့်ကြည့်အဖွဲ့တွေရှိတယ်လေ။ ဒီရွေးကောက်ပွဲစောင့်ကြည့်အဖွဲ့တွေကလည်းဘာမှလည်းဟုတ်တိပတ်တိ ကြီးကြီးမားမားကန့်ကွက်တာ၊ အားနည်းချက်၊ချို့ယွင်းချက်ကိုထောက်ပြတာ သိပ်မရှိပါဘူး။သူတို့ကျမှ ဒီလျှောက်ပြောနေတာကတော့ ဒါနံပါတ်တစ်ကတော့ UECကိုရှုံးမဲမဲတာပေါ့ဗျာ။နံပါတ်နှစ်ကတော့ ရွေးကောက်ပွဲကို သိက္ခာကျအောင်လုပ်တာပါ။နံပါတ်သုံးကတော့ ရွေးကောက်ပွဲနဲ့တက်လာတဲ့အစိုးရအပေါ် ပုံရိပ်ပျက်အောင်လုပ်တာပါပဲ''ဟု မုံရွာ ဦးအောင်ရှင်ကထပ်မံပြောသည်။ မင်းသီဟန် /Myanmar Harp#YIC",
            "message_en": "The NLD has only 12 submissions and 5 objections ‌about the election  ==================   The losing party filed several objections because it was defeat   ===================  The NLD has only 12 submissions and five objections ‌about the election. \"As far as I know, we have objected to five USDP representatives and submitted 12 submissions about the case during the election. A total of 17.  Others was submitted by the main rival party. I think they submitted so many because they defeat. The people voted with their free will ‌and we have not done anything fraudulent,\" Monywa U Aung Shin, secretary of the National League for Democracy's Central Information Committee, told Myanmar Harp media on December 29. The 2020 election was held on November 8, and the National League for Democracy won the by-elections with more than half of the popular vote. \"What is clear is that there are international monitoring groups. They do not point out big objections, weaknesses or shortcomings. They are the only ones talking. The first is they are blaming the UEC because they have been defeat. Number two is to discredit the election. Number three is to tarnish the image of the elected government,\" Monywa U Aung Shin said.",
            "name": "Yekyi  Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/1721171631344040/posts/3392004914260695",
            "date": "2021-01-08 14:12:59",
            "message": "သမ္မတနဲ့ ရွေးကောက်ပွဲကော်မရှင်ဥက္ကဌတို့ လုပ်ဆောင်ခဲ့သမျှ ဥပဒေနဲ့ မညီတာမရှိလို့ ပြည်သူကိုပြောချင် ------------------- အပြတ်အသတ်မဲရလဒ်က မဲပေးခဲ့တဲ့သူတွေကအသိဆုံးဖြစ်၊ ရွေးကောက်ပွဲရှုံးတာကို လက်မခံတဲ့ သူတွေ၊ မဟုတ်မမှန်ဝေဖန်ပြောကြားနေတဲ့သူတွေ ကိုယ်နိုင်ငံရေးကို ကိုယ်ပြန်သတ်နေတာလို့ သမ္မတရုံးပြောခွင့်ရမှတ်ချက်ပြု ----------------- နေပြည်တော်၊ဇန်နဝါရီ ၈ရက် သမ္မတနဲ့ ရွေးကောက်ပွဲကော်မရှင်ဥက္ကဌတို့ လုပ်ဆောင်ခဲ့သမျှ ဥပဒေနဲ့ မညီတာမရှိလို့ နိုင်ငံတော်သမ္မတရုံးပြောရေးဆိုခွင့်ရ ညွှန်ကြားရေးမှူးချုပ်ဦးဇော်ဌေးက ဒီကနေ့မှာပြောဆိုလိုက်ပါတယ်။ သူက ၂၀၀၈ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဌာန်းချက်များကို ကိုးကားပြီး နိုင်ငံတော်သမ္မတနဲ့ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥက္ကဌတို့ကို တရားစွဲဆိုတာမျိုးလုပ်လို့မရဘူးလို့လည်းသူကဆက်ပြောပါတယ်။ ရွေးကောက်ပွဲရလဒ်တွေနဲ့ ပတ်သက်ပြီး မဲပေးခဲ့တဲ့ ပြည်သူတွေက အသိဆုံးပါလို့ ဦးဇော်ဌေးကဆိုပါတယ်။ သူက ၁၉၉၀ ရွေးကောက်ပွဲ၊၂၀၁၅ရွေးကောက်ပွဲ၊၂၀၂၀ ရွေးကောက်ပွဲ ရလဒ်တွေကို ကြည့်ရှုဖို့လည်း သူက ထောက်ပြပါတယ်။ “ဒီအတိုင်းအပြတ်အသတ်နိုင်ခဲ့တာတွေကြီးပဲ”လို့ ဦးဇော်ဌေးကပြောပါတယ်။ နောက်ပြီး ရွေးကောက်ပွဲအရှုံးကို လက်မခံတဲ့ သူတွေက မဟုတ်မမှန်ဝေဖန်ပြောကြားနေတာတွေက ကိုယ်နိုင်ငံရေးကို ကိုယ်ပြန်သတ်နေတာလို့ ဦးဇော်ဌေးကမှတ်ချက်ပြုပါတယ်။ Myanmar Harp#YIC",
            "message_en": "I want to tell the people that everything that the president and the UEC's chairman have done is not illegal ==================================  Spokesperson of the President's Office commented that the people who cast their ballots know best about the final election results, and those who did not accept the election defeat and those who were making false criticisms were killing their politics. =====================================  Zaw Htay, a spokesman for the President's Office, said today that there was nothing illegal about what the president and the UEC's chairman had done. He said it is not possible to sue the President and the UEC's chairman citing the provisions of the 2008 Constitution. He pointed out that only the people who cast their ballots knew about the election results and critics should review the results of the 1990, 2015 and 2020 elections. In those elections, NLD also won all the election with a landslide victory. Zaw Htay remarked that such false criticisms of those who did not accept the election defeat were killing their politics.",
            "name": "Yekyi  Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/309368153162858/posts/878187649614236",
            "date": "2021-01-19 5:44:24",
            "message": "USDP ပါတီမှ NLD ကိုယ်စားလှယ် ၂၀၀နီးပါးအား တရားစွဲဆိုမှုအပေါ် တိုင်းနှင့်ပြည်နယ် ဥပဒေအထောက်အကူပြု အဖွဲ့များနှင့် ချိတ်ဆက်ဆောင်ရွက်မည် ================================= ရန်ကုန် ဇန်နဝါရီ ၁၉ရက် တစ်နိုင်ငံလုံးအတိုင်းအတာအနေနှင့် NLD ကိုယ်စားလှယ် ၂၀၀ နီးပါးအား USDP ပါတီမှ တရားစွဲဆိုထားကြောင်းသိရသည်။ တရားစွဲဆိုမှုများအပေါ် NLD ပါတီအနေဖြင့် ပြန်လည်ဖြေရှင်းရန် ဆောင်ရွက်ထားမှုနှင့်ပက်သက်၍ ဇန်နဝါရီလ ၁၉ရက် နေ့လည်ပိုင်းတွင် NLD ပါတီ ဗဟိုကော်မတီဝင် ဒေါက်တာမျိုးညွန့်အား D-Wave Media မှ ဖုန်းဖြင့်ဆက်သွယ်မေးမြန်းရာတွင် “တရားစွဲဆိုမှုများနှင့်ပက်သက်ပြီးတော့ ပြန်ဖြေရှင်းဖို့ ဗဟိုဥပဒေအထောက်အကူပြုအဖွဲ့တွေဖွဲ့စည်းထားတာရှိတယ် တိုင်းနဲ့ ပြည်နယ် ဥပဒေအထောက်အကူပြု အဖွဲ့တွေနဲ့ ချိတ်ဆက်ဆောင်ရွက်မယ် မြို့နယ်အလိုက် တရားမမှုကျွမ်းကျင်ပညာရှင်တွေရဲ့ အကူအညီနဲ့ ဆက်ပြီဆောင်ရွက်ဖို့ရှိတယ်” ဟုဖြေကြားပေးခဲ့ပါသည်။ ၂၀၂၀ခုနှစ် နိုဝင်ဘာလ ရွေးကောက်ပွဲတွင် NLD ပါတီအနေနှင့် လွှတ်တော်သုံးရပ်အတွက် ကိုယ်စားလှယ် ၉၂၀ ဦးအထိစံချိန်တင် ရရှိခဲ့ပြီး USDP ပါတီအနေနှင့် လွှတ်တော်သုံးရပ်အတွက် ကိုယ်စားလှယ် ၇၁ ဦးသာ ရရှိခဲ့သည်။ Pyae Phyo/D-Wave",
            "message_en": "The NLD will liaise with state and divisional legal aid groups on the prosecution of it's nearly 200 representatives by USDP",
            "name": "Tamu Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/2205788406409310/posts/2861665254154952",
            "date": "2021-01-19 7:57:17",
            "message": "USDP ပါတီမှ NLD ကိုယ်စားလှယ် ၂၀၀နီးပါးအား တရားစွဲဆိုမှုအပေါ် တိုင်းနှင့်ပြည်နယ် ဥပဒေအထောက်အကူပြု အဖွဲ့များနှင့် ချိတ်ဆက်ဆောင်ရွက်မည် ================================= ရန်ကုန် ဇန်နဝါရီ ၁၉ရက် တစ်နိုင်ငံလုံးအတိုင်းအတာအနေနှင့် NLD ကိုယ်စားလှယ် ၂၀၀ နီးပါးအား USDP ပါတီမှ တရားစွဲဆိုထားကြောင်းသိရသည်။ တရားစွဲဆိုမှုများအပေါ် NLD ပါတီအနေဖြင့် ပြန်လည်ဖြေရှင်းရန် ဆောင်ရွက်ထားမှုနှင့်ပက်သက်၍ ဇန်နဝါရီလ ၁၉ရက် နေ့လည်ပိုင်းတွင် NLD ပါတီ ဗဟိုကော်မတီဝင် ဒေါက်တာမျိုးညွန့်အား D-Wave Media မှ ဖုန်းဖြင့်ဆက်သွယ်မေးမြန်းရာတွင် “တရားစွဲဆိုမှုများနှင့်ပက်သက်ပြီးတော့ ပြန်ဖြေရှင်းဖို့ ဗဟိုဥပဒေအထောက်အကူပြုအဖွဲ့တွေဖွဲ့စည်းထားတာရှိတယ် တိုင်းနဲ့ ပြည်နယ် ဥပဒေအထောက်အကူပြု အဖွဲ့တွေနဲ့ ချိတ်ဆက်ဆောင်ရွက်မယ် မြို့နယ်အလိုက် တရားမမှုကျွမ်းကျင်ပညာရှင်တွေရဲ့ အကူအညီနဲ့ ဆက်ပြီဆောင်ရွက်ဖို့ရှိတယ်” ဟုဖြေကြားပေးခဲ့ပါသည်။ ၂၀၂၀ခုနှစ် နိုဝင်ဘာလ ရွေးကောက်ပွဲတွင် NLD ပါတီအနေနှင့် လွှတ်တော်သုံးရပ်အတွက် ကိုယ်စားလှယ် ၉၂၀ ဦးအထိစံချိန်တင် ရရှိခဲ့ပြီး USDP ပါတီအနေနှင့် လွှတ်တော်သုံးရပ်အတွက် ကိုယ်စားလှယ် ၇၁ ဦးသာ ရရှိခဲ့သည်။ Pyae Phyo/D-Wave",
            "message_en": "The NLD will liaise with state and divisional legal aid groups on the prosecution of it's nearly 200 representatives by USDP",
            "name": "Ye Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/263117014339170/posts/728515834465950",
            "date": "2021-01-19 17:57:35",
            "message": "USDP ပါတီမှ NLD ကိုယ်စားလှယ် ၂၀၀နီးပါးအား တရားစွဲဆိုမှုအပေါ် တိုင်းနှင့်ပြည်နယ် ဥပဒေအထောက်အကူပြု အဖွဲ့များနှင့် ချိတ်ဆက်ဆောင်ရွက်မည် ================================= ရန်ကုန် ဇန်နဝါရီ ၁၉ရက် တစ်နိုင်ငံလုံးအတိုင်းအတာအနေနှင့် NLD ကိုယ်စားလှယ် ၂၀၀ နီးပါးအား USDP ပါတီမှ တရားစွဲဆိုထားကြောင်းသိရသည်။ တရားစွဲဆိုမှုများအပေါ် NLD ပါတီအနေဖြင့် ပြန်လည်ဖြေရှင်းရန် ဆောင်ရွက်ထားမှုနှင့်ပက်သက်၍ ဇန်နဝါရီလ ၁၉ရက် နေ့လည်ပိုင်းတွင် NLD ပါတီ ဗဟိုကော်မတီဝင် ဒေါက်တာမျိုးညွန့်အား D-Wave Media မှ ဖုန်းဖြင့်ဆက်သွယ်မေးမြန်းရာတွင် “တရားစွဲဆိုမှုများနှင့်ပက်သက်ပြီးတော့ ပြန်ဖြေရှင်းဖို့ ဗဟိုဥပဒေအထောက်အကူပြုအဖွဲ့တွေဖွဲ့စည်းထားတာရှိတယ် တိုင်းနဲ့ ပြည်နယ် ဥပဒေအထောက်အကူပြု အဖွဲ့တွေနဲ့ ချိတ်ဆက်ဆောင်ရွက်မယ် မြို့နယ်အလိုက် တရားမမှုကျွမ်းကျင်ပညာရှင်တွေရဲ့ အကူအညီနဲ့ ဆက်ပြီဆောင်ရွက်ဖို့ရှိတယ်” ဟုဖြေကြားပေးခဲ့ပါသည်။ ၂၀၂၀ခုနှစ် နိုဝင်ဘာလ ရွေးကောက်ပွဲတွင် NLD ပါတီအနေနှင့် လွှတ်တော်သုံးရပ်အတွက် ကိုယ်စားလှယ် ၉၂၀ ဦးအထိစံချိန်တင် ရရှိခဲ့ပြီး USDP ပါတီအနေနှင့် လွှတ်တော်သုံးရပ်အတွက် ကိုယ်စားလှယ် ၇၁ ဦးသာ ရရှိခဲ့သည်။ Pyae Phyo/D-Wave https://www.facebook.com/356553354355011/posts/3995885997088377/",
            "message_en": "The NLD will liaise with state and divisional legal aid groups on the prosecution of it's nearly 200 representatives by USDP",
            "name": "Hlaing Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/1279182122214852/posts/2192779404188448",
            "date": "2021-01-28 10:09:58",
            "message": "ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် မဲဆန္ဒရှင်ပြည်သူများသို့ အသိပေးထုတ်ပြန်ချက် ၂၀၂၁ ခုနှစ်၊ ဇန်နဝါရီလ ၂၈ ရက်",
            "message_en": "Statement by the Union Election Commission to the electorate",
            "name": "Pyigyitagon Township Info Committee NLD",
            "partyName": "National League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/255409791988391/posts/801047074091324",
            "date": "2021-01-28 14:43:12",
            "message": "“ပြည်သူ့ဆန္ဒကို အတိုးအလျော့၊ အပေးအယူဖြင့် ပြောင်းလဲလို့မရဟု UEC ကြေညာ” ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သည် ... “ရွေးကောက်ပွဲကိစ္စများနှင့်စပ်လျဉ်း၍ လုပ်ပိုင်ခွင့်အာဏာ” လွှဲအပ်ခြင်းခံရသော ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်းဖြစ်ပါသည်။ “ပြည်ထောင်စုလွှတ်တော်၊ နိုင်ငံတော်အစိုးရတို့နှင့် နည်းလမ်းရှာပြီး ညှိနှိုင်းဖြေရှင်းပေးရန်၊ စုပေါင်းအဖြေရှာရန်” မည်သည့်ဥပဒေကမျှ အာဏာအပ်နှင်းထားခြင်းမရှိပါ။ ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၄တွင်ပါရှိသည့် “နိုင်ငံတော်၏ အချုပ်အခြာအာဏာသည် နိုင်ငံသားများထံမှ ဆင်းသက်ပြီး နိုင်ငံတော်တစ်ဝန်းလုံး၌ တည်သည်”ဟူသော နိုင်ငံတော်အခြေခံမူအရ မဲဆန္ဒရှင်ပြည်သူလူထု၏ ဆန္ဒသဘောထားကို “ညှိနှိုင်းဖြေရှင်းပြီး အတိုးအလျော့၊ အပေးအယူဖြင့်” မည်သည့်ပုဂ္ဂိုလ်၊ မည်သည့်အဖွဲ့အစည်းကမျှ “ဥပဒေကျော်လွန်ကာ” တစ်မျိုးတစ်ဖုံ ပြောင်းလဲ၍ရသည့်ကိစ္စမျိုး မဟုတ်ပါ။ ဤသို့ပြောင်းလဲမည်ဆိုပါက ဖွဲ့စည်းပုံအခြေခံဥပဒေ၊ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥပဒေ၊ လွှတ်တော်အသီးသီး၏ ရွေးကောက်ပွဲဥပဒေများကို “ချိုးဖောက်ခြင်း”ဖြစ်သကဲ့သို့ “မဲဆန္ဒရှင်ပြည်သူလူထု၏ဆန္ဒ”ကိုလည်း ဆန့်ကျင်ရာရောက်ပါသည်။ Khit Thit Media",
            "message_en": "UEC announced that the will of the people cannot be changed by compromising ============ The Union Election Commission (UEC) is a Union level organization with delegated authority on electoral matters.  It is not empowered to work with the Pyidaungsu Hluttaw and the Union Government to find a collective solution or negotiate. Any individual or organization ​cann't change the will of the electorate by compromising due to article 4 of the Constitution states that the sovereignty of the State is derived from the citizens and extends to the whole of the State. if change, it would be a violation of the Constitution, Union Election Commission's law and electoral laws of each parliament, as well as against the will of the electorate.",
            "name": "Yesagyo Township Info Committee NLD",
            "partyName": "National League for Democracy"
        }
    ],
    "Union Solidarity and Development Party": [
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/197721188499617",
            "date": "2020-11-10 2:40:24",
            "message": "အဓမ္မနှင့် ဓမ္မ အောင်လံမြို့နယ်အတွင်းရှိ ပြည်ခိုင်ဖြိုး အတွက် Covid-19 မကြောက်ဘဲ မဲလာပေးသူအားလုံးကို ကျေးဇူးတင်ရှိပါကြောင်း ဦးစွာပြောလိုပါတယ်..🙏🙏🙏 နိုဝင်ဘာလ ၈ ရက်နေ့မှာ မဲရုံအသီးသီးမှာ တာဝန်ထမ်းဆောင်ပေးတဲ့ ပြည်ခိုင်ဖြိုး မဲရုံကိုယ်စားလှယ်များ၊ အကူကိုယ်စားလှယ်များ၊ မဲရုံမှူး၊ မဲရုံတာဝန်ခံများ ၊ မဲရုံဝန်ထမ်းများ၊ လုံခြုံရေးဝန်ထမ်းများ အဖက်ဖက်မှ ကူညီပံ့ပိုးသူများအားလုံးကိုလည်း ကျေးဇူးတင်ရှိပါတယ်....🙏🙏🙏 မဲအရေအတွက်သည် ယနေ့အချိန်ထိ ရေတွက်ခြင်းမပြီးသေးပါ.... အချို့မဲရုံတော်တော်များများတွင် 🚫 မဲစလစ် ၂ ခုဖြစ်နေခြင်း၊ 🚫 အမည်စာရင်း ၂ ခုဖြစ်နေခြင်း၊ ကိုယ်စားလာပေးခြင်း၊ 🚫 အသက်မပြည့်သူမဲစာရင်းများ ပါလာခြင်း၊ 🚫 အဝေးရောက်နှင့် Quarantine Center ကြိုတင်မဲများသည်လည်း အရေတွက် အားလုံးသည် ပြည်ခိုင်ဖြိုးပါတီ ပယ်မဲများစွာဖြစ်နေခြင်း၊ 🚫 အချို့နိုင်ငံခြားရောက်ကြိုတင်မဲများတွင် ပြည်ခိုင်ဖြိုးက သုညဖြစ်နေခြင်း စသည့် ယုတ္တိမဆန် မသမာမှုများကို ကြုံတွေ့ခဲ့ပါတယ်... အနယ်နယ်အရပ်ရပ်တွင်လည်း ထိုကဲ့သို့ ဖြစ်စဉ်များစွာဖြင့် ဖြစ်ပေါ်နေကြောင်း သိရပါတယ်... နိုင်ငံခြားရောက်မဲပေးသူ၏ မဲပေးခြင်း အသိသည် သုညဖြစ်မည်လား? တာဝန်ရကြိုတင်မဲသည် မဲရုံတာဝန်ထမ်းဆောင်နေသူများဖြစ်လို့ မဲမပေးတတ်လို့ ပယ်မဲဖြစ်ပါ့မလား? စသည့် အချက်များမှာ မေးခွန်းထုတ်စရာပါ.. မဲပေးခွင့်ရှိသူဦးရေနှင့် လာရောက်ပေးသူ စာရင်းမကိုက်ညီခြင်း... စသည့် အချက်အလက်များစွာသည် တရားမျှတတဲ့ ရွေးကောက်ပွဲလား? တစ်ဖက်သတ်တည်း ဖော်ဆောင်နေတဲ့ပွဲလား? သက်သေဖြင့် တိုင်တန်းလို့ လာပေးသူကို ငွေဒဏ် ထောင်ဒဏ်ဖြင့် အရေးယူလိုက်ရုံနဲ့ တရားမျှတတဲ့ Result ပြန်ဖြစ်ပါ့မလား?? #USDPAunglanTownship",
            "message_en": "justic and injustice  ========  First of all, I would like to thank all those who voted for the USDP in Aunglan Township without fear of the Covid-19 infection. Thank you to all the Union Solidarity and Development Party polling station agents, assistant agents, polling station chiefs, polling station officials, polling station staff, security staff and all assistants who served on November 8 at each polling station. To date, the counting of votes is not yet finish. Unreasonable frauds were found in some polling stations, such as there are two voter slips with same names, substitution voting, underage of 18 are on the voter list, the majority of USDP advance votes from quarantine centers were rejected, the USDP get zero vote in some advance votes from abroad. It is learned that many similar cases are happening in different parts of the country. Will ‌abroad voter voting awareness be zero? Polling station staff had to vote in advance because they have to work at the polling station in election day. They do not know how to vote, so will their vote be invalid? These points are questionable. Is the election fair because of the many factors such as the turnout is higher than the eligible voter list? A one-sided event? Is it possible to get a fair result ‌again by punishing to the perpetrator with a fine or imprisonment?",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/197775941827475",
            "date": "2020-11-10 8:33:13",
            "message": "ကာယကံရှင်မသိပဲ ကာယကံရှင်ရဲ့ စလစ်ပြားကိုယူပြီး မဲပေးစေမှု ဒဂုံမြို့သစ်အရှေ့ပိုင်း ၊ ရပ်ကွက် (၁၅) မှာ ဖြစ်သွာတာပါ။ ကာယကံရှင်မသိပဲ ကာယကံရှင်ရဲ့ စလစ်ပြားကိုယူပြီး မဲပေးစေခိုင်းမှု ဖြစ်ပွားခဲ့လို့ ဒေါသထွက်နေတာပါ။ #YoutubeMyanmrElection #USDPAunglanTownship",
            "message_en": "A person took the voter slip without the slip owner's knowledge and came to the polls and cast vote at ward 15 in Yangon's East Dagon Myothit Township. The owner of the voter slip is angry that matter.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/197776568494079",
            "date": "2020-11-10 8:36:59",
            "message": "တံဆိပ်တုံးမပါတဲ့ပလိန်းကို ဒေါ်ဖြူစင်လို့ အမည်အော်ပြီး မဲရေတွက်သွားတဲ့ ရုပ်သံ #BBC #USDPAunglanTownship",
            "message_en": "Footage of the ballot counting on a ballot of \"Daw Phyu Sin\" which have without stamp",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1356547331187057",
            "date": "2020-11-10 8:57:00",
            "message": "ရပ္ေက်းေကာ္မ႐ွင္ဖြဲ႔စည္းမႈမွစ၍ အေထြ​ေထြေရြးေကာက္ပြဲႀကီး ျပဳလုပ္သည့္ကာလအထိ ဥပေဒ လုပ္ထုံးလုပ္နည္းမ်ားနဲ႔ မညီတဲ့ UEC ရဲ႕ လုပ္ရပ္မ်ားအေပၚ အစဥ္တစုိက္ေထာက္ျပကန္႔ကြက္ ေတာင္းဆုိမႈ လုပ္ခဲ့ပါတယ္။ တုိင္းသိ၊ ျပည္သိလည္း ထုတ္ျပန္ခဲ့ပါတယ္။ ဒီလုိ ကန္႔ကြက္ေထာက္ျပမႈမ်ားစြာကုိ လစ္လ်ဴ႐ႈ တစ္ကုိယ္ေတာ္ဆုံးျဖတ္ခ်က္နဲ႔ ေဆာင္ရြက္လုိက္တဲ့ ေရြးေကာက္ပြဲႀကီးက ထြက္ေပၚလာတဲ့ရလဒ္ေတြဟာလည္း ေဝဖန္မႈေတြ ကန္႔္ကြက္ခ်က္ေတြနဲ႔ ေသာေသာညံေနတာ သဘာဝက်ပါတယ္။ ဥပေဒစုိးမုိးတဲ့ ႏုိင္ငံႀကီးသားပီသသူမ်ားရဲ႕ အသုိင္းအဝုိင္းျဖစ္ေအာင္ စုေပါင္းႀကိဳးပမ္းၾကပါစုိ႔။ #Unicode ရပ်ကျေးကော်မရှင်ဖွဲ့စည်းမှုမှစ၍ အေထြထွေရွေးကောက်ပွဲကြီး ပြုလုပ်သည့်ကာလအထိ ဥပေဒ လုပ်ထုံးလုပ်နည်းများနဲ့ မညီတဲ့ UEC ရဲ့ လုပ်ရပ်များအပေါ် အစဉ်တစိုက်ထောက်ပြကန့်ကွက် တောင်းဆိုမှု လုပ်ခဲ့ပါတယ်။ တိုင်းသိ၊ ပြည်သိလည်း ထုတ်ပြန်ခဲ့ပါတယ်။ ဒီလို ကန့်ကွက်ထောက်ပြမှုများစွာကို လစ်လျူရှု တစ်ကိုယ်တော်ဆုံးဖြတ်ချက်နဲ့ ဆောင်ရွက်လိုက်တဲ့ ရွေးကောက်ပွဲကြီးက ထွက်ပေါ်လာတဲ့ရလဒ်တွေဟာလည်း ဝေဖန်မှုတွေ ကန့််ကွက်ချက်တွေနဲ့ သောသောညံနေတာ သဘာဝကျပါတယ်။ ဥပဒေစိုးမိုးတဲ့ နိုင်ငံကြီးသားပီသသူများရဲ့ အသိုင်းအဝိုင်းဖြစ်အောင် စုပေါင်းကြိုးပမ်းကြပါစို့။",
            "message_en": "From the formation of village commissions to the time of the general election, there have been repeated protests and demands for the UEC act in violation of the rule of law. It was also published publicly. Ignoring many of these objections, the UEC held a general election with their decision alone. So, it is only natural that the results of the 2020 general election met with a lot of criticism and opposition. Let's work together to become a community of law-abiding citizens.",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/966887210063491/posts/3485408974877956",
            "date": "2020-11-10 8:57:41",
            "message": "ရပ္ေက်းေကာ္မ႐ွင္ဖြဲ႔စည္းမႈမွစ၍ အေထြ​ေထြေရြးေကာက္ပြဲႀကီး ျပဳလုပ္သည့္ကာလအထိ ဥပေဒ လုပ္ထုံးလုပ္နည္းမ်ားနဲ႔ မညီတဲ့ UEC ရဲ႕ လုပ္ရပ္မ်ားအေပၚ အစဥ္တစုိက္ေထာက္ျပကန္႔ကြက္ ေတာင္းဆုိမႈ လုပ္ခဲ့ပါတယ္။ တုိင္းသိ၊ ျပည္သိလည္း ထုတ္ျပန္ခဲ့ပါတယ္။ ဒီလုိ ကန္႔ကြက္ေထာက္ျပမႈမ်ားစြာကုိ လစ္လ်ဴ႐ႈ တစ္ကုိယ္ေတာ္ဆုံးျဖတ္ခ်က္နဲ႔ ေဆာင္ရြက္လုိက္တဲ့ ေရြးေကာက္ပြဲႀကီးက ထြက္ေပၚလာတဲ့ရလဒ္ေတြဟာလည္း ေဝဖန္မႈေတြ ကန္႔္ကြက္ခ်က္ေတြနဲ႔ ေသာေသာညံေနတာ သဘာဝက်ပါတယ္။ ဥပေဒစုိးမုိးတဲ့ ႏုိင္ငံႀကီးသားပီသသူမ်ားရဲ႕ အသုိင္းအဝုိင္းျဖစ္ေအာင္ စုေပါင္းႀကိဳးပမ္းၾကပါစုိ႔။ #Unicode ရပ္ေက်းေကာ္မရွင္ဖြဲ႕စည္းမွုမွစ၍ ေအၾထေထြေရြးေကာက္ပြဲႀကီး ျပဳလုပ္သည့္ကာလအထိ ဥေပဒ လုပ္ထုံးလုပ္နည္းမ်ားနဲ႔ မညီတဲ့ UEC ရဲ့ လုပ္ရပ္မ်ားအေပၚ အစဥ္တစိုက္ေထာက္ျပကန႔္ကြက္ ေတာင္းဆိုမွု လုပ္ခဲ့ပါတယ္။ တိုင္းသိ၊ ျပည္သိလည္း ထုတ္ျပန္ခဲ့ပါတယ္။ ဒီလို ကန႔္ကြက္ေထာက္ျပမွုမ်ားစြာကို လစ္လ်ဴရွု တစ္ကိုယ္ေတာ္ဆုံးျဖတ္ခ်က္နဲ႔ ေဆာင္ရြက္လိုက္တဲ့ ေရြးေကာက္ပြဲႀကီးက ထြက္ေပၚလာတဲ့ရလဒ္ေတြဟာလည္း ေဝဖန္မွုေတြ ကန႔္္ကြက္ခ်က္ေတြနဲ႔ ေသာေသာညံေနတာ သဘာဝက်ပါတယ္။ ဥပေဒစိုးမိုးတဲ့ နိုင္ငံႀကီးသားပီသသူမ်ားရဲ့ အသိုင္းအဝိုင္းျဖစ္ေအာင္ စုေပါင္းႀကိဳးပမ္းၾကပါစို့။",
            "message_en": "From the formation of village commissions to the time of the general election, there have been repeated protests and demands for the UEC act in violation of the rule of law. It was also published publicly. Ignoring many of these objections, the UEC held a general election with their decision alone. So, it is only natural that the results of the 2020 general election met with a lot of criticism and opposition. Let's work together to become a community of law-abiding citizens.",
            "name": "USDP သန္လ်င္",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/226745498054712/posts/752616635467593",
            "date": "2020-11-10 11:18:41",
            "message": "ရပ်ကျေးကော်မရှင်ဖွဲ့စည်းမှုမှစ၍ အထွေထွေရွေးကောက်ပွဲကြီး ပြုလုပ်သည့်ကာလအထိ ဥပဒေ လုပ်ထုံးလုပ်နည်းများနဲ့ မညီတဲ့ UEC ရဲ့ လုပ်ရပ်များအပေါ် အစဉ်တစိုက်ထောက်ပြကန့်ကွက် တောင်းဆိုမှု လုပ်ခဲ့ပါတယ်။ တိုင်းသိ၊ ပြည်သိလည်း ထုတ်ပြန်ခဲ့ပါတယ်။ ဒီလို ကန့်ကွက်ထောက်ပြမှုများစွာကို လစ်လျူရှု တစ်ကိုယ်တော်ဆုံးဖြတ်ချက်နဲ့ ဆောင်ရွက်လိုက်တဲ့ ရွေးကောက်ပွဲကြီးက ထွက်ပေါ်လာတဲ့ရလဒ်တွေဟာလည်း ဝေဖန်မှုတွေ ကန့််ကွက်ချက်တွေနဲ့ သောသောညံနေတာ သဘာဝကျပါတယ်။ ဥပဒေစိုးမိုးတဲ့ နိုင်ငံကြီးသားပီသသူများရဲ့ အသိုင်းအဝိုင်းဖြစ်အောင် စုပေါင်းကြိုးပမ်းကြပါစို့။ #Unicode ရပ်ကျေးကော်မရှင်ဖွဲ့စည်းမှုမှစ၍ အေထြထွေရွေးကောက်ပွဲကြီး ပြုလုပ်သည့်ကာလအထိ ဥပေဒ လုပ်ထုံးလုပ်နည်းများနဲ့ မညီတဲ့ UEC ရဲ့ လုပ်ရပ်များအပေါ် အစဉ်တစိုက်ထောက်ပြကန့်ကွက် တောင်းဆိုမှု လုပ်ခဲ့ပါတယ်။ တိုင်းသိ၊ ပြည်သိလည်း ထုတ်ပြန်ခဲ့ပါတယ်။ ဒီလို ကန့်ကွက်ထောက်ပြမှုများစွာကို လစ်လျူရှု တစ်ကိုယ်တော်ဆုံးဖြတ်ချက်နဲ့ ဆောင်ရွက်လိုက်တဲ့ ရွေးကောက်ပွဲကြီးက ထွက်ပေါ်လာတဲ့ရလဒ်တွေဟာလည်း ဝေဖန်မှုတွေ ကန့််ကွက်ချက်တွေနဲ့ သောသောညံနေတာ သဘာဝကျပါတယ်။ ဥပဒေစိုးမိုးတဲ့ နိုင်ငံကြီးသားပီသသူများရဲ့ အသိုင်းအဝိုင်းဖြစ်အောင် စုပေါင်းကြိုးပမ်းကြပါစို့။",
            "message_en": "From the formation of village commissions to the time of the general election, there have been repeated protests and demands for the UEC act in violation of the rule of law. It was also published publicly. Ignoring many of these objections, the UEC held a general election with their decision alone. So, it is only natural that the results of the 2020 general election met with a lot of criticism and opposition. Let's work together to become a community of law-abiding citizens.",
            "name": "အင်းတော် ပြည်ခိုင်ဖြိုးပါတီ",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/672849099531080/posts/1837560013059977",
            "date": "2020-11-11 7:07:44",
            "message": "၁၁-၁၁-၂၀၂၀ ရက်နေ့ မွန်းလွဲ၂နာရီ ၂၀၂၀အထွေထွေရွေးကောက်ပွဲဆိုင်ရာ သတင်းစာရှင်းလင်းပွဲအား တိုက်ရိုက် Live ထုပ်လွင့်ပေးပါမည် ကိုကျော်ဌေး(ကျောက်တန်း)",
            "message_en": "The press conference on the 2020 general election will be broadcast live on November 11 at 2:00 pm.",
            "name": "USDP Kyauktan",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1358425700999220",
            "date": "2020-11-12 8:22:42",
            "message": "ႏိုင္ငံေရးပါတီ(၁၆)ပါတီ၏ ၂၀၂၀ ျပည့္ႏွစ္ ပါတီစံုအေထြေထြေရြးေကာက္ပြဲ က်င္းပသည့္ေန႔တြင္ ျဖစ္ပြားခဲ့သည့္ ဆႏၵမဲရလဒ္စာရင္းမ်ားႏွင့္ ပတ္သက္၍ ပူးတြဲသေဘာထားထုတ္ျပန္ေၾကညာခ်က္ ၁၃၈၂ ခုႏွစ္၊ သီတင္းကြ်တ္လျပည့္ေက်ာ္(၁၁)ရက္ ၂၀၂၀ ျပည့္ႏွစ္၊ ႏိုဝင္ဘာလ(၁၁)ရက္ ======================================== #Unicode နိုင္ငံေရးပါတီ(၁၆)ပါတီ၏ ၂၀၂၀ ျပည့္ႏွစ္ ပါတီစုံအေထြေထြေရြးေကာက္ပြဲ က်င္းပသည့္ေန႔တြင္ ျဖစ္ပြားခဲ့သည့္ ဆႏၵမဲရလဒ္စာရင္းမ်ားႏွင့္ ပတ္သက္၍ ပူးတြဲသေဘာထားထုတ္ျပန္ေၾကညာခ်က္ ၁၃၈၂ ခုႏွစ္၊ သီတင္းကၽြတ္လျပည့္ေက်ာ္(၁၁)ရက္ ၂၀၂၀ ျပည့္ႏွစ္၊ နိုဝင္ဘာလ(၁၁)ရက္ ========================================",
            "message_en": "Joint statement of 16 political parties on the results of the 2020 general election",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/680015002163549/posts/1744166452415060",
            "date": "2020-11-12 17:04:28",
            "message": "အဓိကတောင်းဆိုရမှာက မတရားဘူးဆိုတဲ့ အချက်အလက်တွေ စုပြီး သက်သေပြရန် - အထူးသဖြင့်- (၁) မဲဆန္ဒနယ်မြေအလိုက် မြေပြင်အမှန်ရှိ လူဦးရေစာရင်း။ (၂) အသက်(၁၈)နှစ်ပြည့်ပြီး မဲပေးခွင့်ရှိသူ စာရင်း။ (၃) ပြည်ပ၊ပြည်တွင်း ကြိုတင်မဲပေးခွင့်ရှိသူ စာရင်းနှင့်အမှန်တကယ်မဲပေးသူစာရင်း ။ (၄) မဲရုံသို့ လူကိုယ်တိုင်လာပေးသူစာရင်း။ (၅) ရက်(၉၀)အတွင်း ပြောင်းဝင်လာသူများ မဲစာရင်း။ စသည်များကို တရားဝင် တောင်းဆိုရမည်။ သို့မဟုတ် ဥပဒေအရ စာရင်းကူးယူခွင့်ကို တောင်းဆိုရမည်။ တိကျခိုင်လုံမှုကို တရားဝင် တောင်းဆိုရမည်။ တောင်းဆိုချက်များအနက် တရားမဝင် နည်းဖြင့်မဲဆန္ဒ ၃၀% အနည်းဆုံးရယူထားကြောင်း ခိုင်လုံလျင် အတည်ပြုစာရင်းမှ ပါယ်ဖျက်ခွင့် တောင်းဆိုရမည်ဖြစ်သည်။ အတည်ပြုစာရင်းမှ (ဥပမာ ၃၃၂ နေရာ ဆိုလျင် ၃၀% ပါယ်ဖျက်ပါက ၉၉ ယောက် ပယ်လျင် ) ၂၃၀ ခန့်သာ ကျန်နေမည်။ မည်သို့မျှ အစိုးရမဖွဲ့ နိူင်တော့ပေ။ အထက်ပါအချက်(၅)ချက်ကို တောင်းဆိုပါက UEC အနေဖြင့်ငြင်းပယ်ခွင့်မရှိပါ။ ရွေးကောက်ပွဲခုံရုံး၏ အဆုံးအဖြတ်ကို ကျေနပ်မှုမရှိလျှင် ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ ပြည်ထောင်စု တရားလွှတ်တော် တွင် အထူးအယူခံလွှာတင်သွင်းခွင့်ရှိပေသည်။ ပြည်ထောင်စုတရားလွှတ်တော်တရားသူကြီး ချုပ်အားအစိုးရကခန့်ခြင်းမဟုတ်၊အခြေခံ ဥပဒေကခန့်အပ်ထားခြင်းဖြစ်သဖြင့် အစိုးရ လွှမ်းမိုးမှု မလုပ်နိူင်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေအရသာ စီရင်ခွင့်ရှိသည်။ ပြည်ခိုင်ဖြိုးတို့ မြန်မြန်လုပ်နော် (၄၅)ရက်အတွင်း မှီအောင်။ Credit #MyintAungKyaw",
            "message_en": "The main thing to do is to gather information and prove that it is not fair. In particular: (1) Population lists by constituency; (2) List of eligible voters over 18 years of age; (3) List of eligible voters in advance and list of actual voters ‌at domestic and abroad; (4) List of people who came to the polling station in person; (5) Voter list of migrants within 90 days. Such lists must be legally requested or request a copy in accordance with the law. If it found that at least 30% of the votes were illegally obtained, it must be requested to be removed from the confirmation list. For example, if 30 percent of the 332 seats on the approved list are deleted, only 230 will be left and 99 are removed. If it can be deleted, it will not be possible to form a government. The UEC has no right to refuse any of the above five demands. If you are not satisfied with the decision of the Electoral Tribunal, you have the right to file a special appeal to the Union Court under the Constitution. The Chief Justice of the Union Supreme Court is not appointed by the government, but ‌appointed by the constitution, so the government cannot influence him. Only the Constitution provides for judicial powers. USDP, make it quickly and get it within 45 days.",
            "name": "Bogalay usdp",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1360117334163390",
            "date": "2020-11-14 3:41:05",
            "message": "ျပည္ေထာင္စုၾက့ံခိုင္ေရးနွင့္ဖြံ႕ျဖိဳးေရးပါတီဒုတိယဥကၠဌ ဦးခင္ရီ ၏ ၂၀၂၀ ပါတီစုံဒီမိုကေရစီအေထြေထြေရြးေကာက္ပြဲျဖစ္စဥ္တစ္ရပ္လုံးအေပၚျခံဳငံုသုံးသပ္ျပီးျပည္သူသို႕ပန္ၾကားခ်က္ ======================================== မဂၤလာပါခင္ဗ်ာ၊မိဘျပည္သူညီအစ္ကိုေမာင္ႏွမအေပါင္းတို႕ကိုဗစ္ကပ္ေရာဂါေဘးကကင္းေဝးျပီး ေတာ့ႏွလုံးစိတ္ဝမ္းေအးခ်မ္းၾကပါေစလို႕ဦးစြာပဏာမဆုေတာင္းေမတၱာပို္႕သအပ္ပါတယ္၊ ကၽြန္ေတာ္တို႕ ၂၀၂၀ ပါတီစုံဒီမိုကေရစီအေထြေထြေရြးေကာက္ပြဲၾကီးနဲ႕ပက္သက္ျပီးေတာ့ရွဳေထာင့္အမ်ိဳးမ်ိဳးအျမင္အမ်ိဳးမ်ိဳးကေနျပီး ေတာ့ေျပာဆိုေဝဖန္ေထာက္ျပတာေတြကၽြန္ေတာ္တို႕ၾကားေနရပါတယ္၊ အထူးသျဖင့္ ကၽြန္ေတာ္တို႕ပါတီနဲ႕ ပက္သက္ျပီးေတာ့လည္းအရွံဳးကိုလက္မခံႏိုင္ဘူူးစတဲ့၊ဒီလိုအျမင္ရွဳေထာင့္မ်ိဳးကေျပာေနတာလည္းကၽြန္ေတာ္ တို႕ၾကားရပါတယ္ခင္ဗ်၊ အဲ့ေတာ့လက္ရွိအခ်ိန္အထိUECရဲ႕တရားဝင္ထုတ္ျပန္ခ်က္ေတြအေပၚမွာကၽြန္ေတာ္ တို႕ေမွ်ာ္မွန္းသေလာက္မရခဲ့တဲ့အတြက္ေၾကာင့္ကၽြန္ေတာ္တို႕ဒီအေပၚမွာအားမလိုအားမရေတြျဖစ္ပါတယ္၊ သို႕ေသာ္ကၽြန္ေတာ္တို႕ဒီေန႕ေျပာေနတာကရလဒ္တစ္ခုတည္းေပၚမွာမူတည္ျပီးေျပာေနတာမဟုတ္ဘူး၊ မွန္ကန္တဲ့ေရြးေကာက္ပြဲရလဒ္ျဖစ္ထြန္းေပၚေပါက္လာဖို႕အတြက္အဆင့္ဆင့္ေသာေရြးေကာက္ပြဲလုပ္ငန္းစဥ္ တစ္ခုလုံးေပၚမွာျခံဳငံုသုံးသပ္ျပီးေတာ့လြတ္လပ္ျပီးတရားမွ်တတဲ့ေရြးေကာက္ပြဲျဖစ္ဖို႕၊မျဖစ္ဖို႕ဆိုတဲ့အေပၚမွာႏွိဳင္းယွဥ္သုံးသပ္ျပီးေျပာေနတာျဖစ္ပါတယ္၊ အဲ့ေတာ့၂၀၁၅အေျခအေနကိုျပန္ၾကည့္မယ္ဆိုပါစို႕၊၂၀၁၅ရဲ႕ေရြးေကာက္ပြဲရလဒ္အေပၚမွာကၽြန္ေတာ္တို႕ပါတီအေနနဲ႕လြတ္လပ္ျပီးတရားမွ်တတဲ့ေရြးေကာက္ပြဲလို႕ကၽြန္ေတာ္တို႕ခံယူတယ္၊ ယူဆတယ္၊ ဒါေၾကာင့္ UECကိုေရာပါတီကိုေရာဘာမွေစာဒကတက္ခဲ့တာမရွိဘူး၊ဘာေၾကာင့္လည္းဆိုေတာ့အဲ့ကာလတုန္းကမဲစာရင္း စစ္ေဆးမွဳေတြ၊မဲစာရင္းျဖန္႕ေဝမွဳေတြ၊မဲစာရင္းစာရြက္ေတြရဲ႕Qualityအရည္အေသြးေတြ၊တန္းတူညီမွ်မွဳရွိတဲ့ ပါတီစည္းရုံးေရးလုပ္ငန္းေတြေၾကာင့္ကၽြန္ေတာ္တို႕ကလြတ္လပ္ျပီးတရားမွ်တတဲ့ေရြးေကာက္ပြဲလို႕ယူဆတယ္၊ ဒါေၾကာင့္မို႕လို႕တစ္ကယ့္ကိုတည္ျငိမ္ေအးခ်မ္းသိကၡာရွိမွန္ကန္တဲ့သမိုင္းဝင္အစိုးရအဖြဲ႕အလႊဲအေျပာင္းတစ္ရပ္ (truncated)",
            "message_en": "Union Solidarity and Development Party vice-chairman Khin Yee appeals to the people regarding the 2020 multi-party democratic general election process ============================  Hello. First of all, I would like to send my best wishes to all the people to be free from the disease of COVID-19 and to have peace of mind. We are hearing criticism from various perspectives on the 2020 multi-party democratic general election. Especially, we heard the rumors that our party cannot accept defeat. So far we have not been able to get the UEC official statements as expected, so we are disappointed. But what we are talking about today is not based on election results alone. We are talking about an overview of the entire electoral process in order to achieve a fair election, and a comparison of whether the election is fair or not. So let's look at the situation in 2015. We believe that the 2015 election results are free and fair. Therefore, there was no complaint against the UEC. We considered the election to be free and fair because of the voter registration inspections, voter list distribution, quality of ballot papers and the equal party mobilization. (truncated)",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/226745498054712/posts/755498008512789",
            "date": "2020-11-14 5:45:49",
            "message": "ဒိုင်လူကြီးရဲ့ တာ၀န် ၂၀၂၀ ရွေးကောက်ပွဲ အကြိုကာလမှာ နိုင်ငံရေးပါတီများ၊ ပါတီထောက်ခံသူများ အကြား ပြိုင် ဆိုင်မှုတွေပြင်းထန်ခဲ့တဲ့အတွက် ပြည်သူလူထုက ရွေးကောက်ပွဲကို အေးအေးချမ်းချမ်း ကျင်းပနိုင်ပါ့မလားဆိုပြီး စိုးရိမ်စိတ်တွေများခဲ့ကြတယ်။ ရွေးကောက်ပွဲအလွန်ကာလမှာလည်း ရွေးကောက်ပွဲရလဒ်ကို လက်မခံဘူး၊ ရွေးကောက်ပွဲ အသစ် ပြန်လည်ကျင်းပပေးရမယ်ဆိုတဲ့တောင်းဆိုချက်တွေကြောင့် ပြည်သူလူထုကြားမှာ စိုးရိမ်စိတ် ရော၊ ဒေါသတွေပါ မြင့်တက်ခဲ့တယ်။ ဒီအခြေအနေကို ကုစားနိုင်ဖို့အတွက် သက်ဆိုင်ရာနိုင်ငံရေးပါတီတွေမှာတာ၀န်ရှိသလို ဦးလှသိန်း ကော်မရှင်မှာလည်းတာ၀န်ရှိတယ်။ ကန့်ကွက်ခြင်း လက်ရှိအချိန်မှာတော့ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က ပြည်ခိုင်ဖြိုးပါတီအပါအ၀င် ပါတီ ၁၆ ခုရဲ့ ရွေးကောက်ပွဲရလဒ်တွေ တရားမ၀င်ဘူးလို့ ကန့်ကွက်မှုကို လက်မခံဘဲ ရွေးကောက်ပွဲ ရလဒ်အတိုင်းဆက်လက်အကောင်အထည်ဖော်သွားမယ်လို့ ပြောထားတယ်။ ရွေးကောက်ပွဲရလဒ်တစ်ခုလုံးကို လက်မခံ ဘူးလို့ပြောနေတာကို ပယ်ချတာ သဘာ၀ကျပါတယ်။ ထောက်ခံပါတယ်။ ရွေးကောက်ပွဲရလဒ်ကို လုံး၀ပယ်ဖျက်လိုက်ရင် ရွေးကောက်ပွဲရလဒ်ကို လက်ခံထားတဲ့ပါတီတွေရဲ့ အနိုင်ရလဒ်တွေကိုရော၊ ကန့်ကွက်နေတဲ့ပါတီတွေရဲ့ အနိုင်ရလဒ် ကို ပါ တစ်ဖက်သတ် ပယ်ဖျက်ရာရောက်တဲ့အတွက် တရားနည်းလမ်းကျမှမဟုတ်ဘူး။ ဒါ့အပြင်ရွေးကောက်ပွဲရလဒ်ကို ပယ်ဖျက် ပြီး ရွေးကောက်ပွဲအသစ်ပြန်လည်ကျင်းပပေးဖို့ဆိုတာ ရွေးကောက်ပွဲ၀င်ပါတီအများစု ၊ စောင့်ကြည့်လေ့လာတဲ့အဖွဲ့အများစု ရဲ့ထောက်ခံမှုလိုအပ်သလို မဲဆန္ဒရှင်အများစုကလည်း လွတ်လပ်မှုမရှိဘူး၊ တရားမ ျှတမှုမရှိဘူးလို့ တောင်းဆို တာမျိုး ဖြစ်ဖို့လိုတယ်။ အခုအခြေအနေက အဲဒီလိုမဟုတ်ဘူး။ ဒါပေမယ့် ရွေးကောက်ပွဲကော်မရှင်အနေနဲ့ လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦးချင်းဟာ သူ့မဲဆန္ဒနယ်ရွေးကောက်ပွဲရလဒ်နဲ့ပတ်သက်ပြီး ရွေးကောက်ပွဲ ဥပဒေ၊ နည်းဥပဒေများနဲ့ အညီ ကန့်ကွက်လွှာတင်သွင်းခွင့်ရှိတယ်၊ ရဲတပ်ဖွဲ့ကို တိုင်ကြားခွင့်ရှိတယ်ဆိုတာကိုတော့လက်ခံရမယ်။ ပါတီရဲ့ လုပ်ရပ်အပေါ် သဘောမတူနိုင်တာကြောင့် ကိုယ်စားလှယ်လောင်းတစ်ဦးချင်းရဲ့ ကန့်ကွက် လွှာတင်သွင်းမှုတွေကို (truncated)",
            "message_en": "Duties of the Referee ====================   In the run-up to the 2020 election, public concerns were raising about whether the election will be peacefull due to the fierce competition between political parties and party supporters. In the aftermath of the election, people concerns and anger have risen due to the rejection of the election results and the demand for new election. The relevant political parties as well as the Union Election Commission have a responsibility to remedy this situation. At present, the UEC has said it does not accept any objection to the election results from 16 parties, including the USDP, and it will continue to implement the election results. It is natural for the UEC to reject the claim that it does not accept the entire election results. If the election result is completely annulled, it will not be legal because it will unilaterally annul ‌all the victories of the parties that have accepted the election results and the opposition parties. Recommendations of the majority of the parties contesting the election and the majority of the election observers and the demands of the majority of the electorate are needed to cancel the election results and hold a new election. The current situation is not like that. But the election commission must accept it that individual parliamentary candidates have the right to file objections to the election results in their constituencies and also have the right to complain to the police in accordance with the election law. (truncated)",
            "name": "အင်းတော် ပြည်ခိုင်ဖြိုးပါတီ",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/199820601623009",
            "date": "2020-11-16 3:22:05",
            "message": "အနယ်နယ်အရပ်ရပ်မှ အသက် ၁၈ နှစ်မပြည့်မဲလာပေးသူများနှင့် ရွေးကောက်ပွဲမမျှတမှုများ",
            "message_en": "Voters under the age of 18 from all over the country and electoral injustices",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1362421033933020",
            "date": "2020-11-16 10:43:16",
            "message": "ျပည္ေထာင္စုၾက့ံခိုင္ေရးႏွင့္ဖြံ႕ၿဖိဳးေရးပါတီ ဗဟုိအလုပ္အမႈေဆာင္ ဦးေဝလြင္၏ ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မ႐ွင္သုိ႔ အိတ္ဖြင့္ကန္႔ကြက္လႊာ ======================================== ႏုိဝင္ဘာ ၁၆၊ ေနျပည္ေတာ္ #Unicode ပြည်ထောင်စုကြ့ံခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီ ဗဟိုအလုပ်အမှုဆောင် ဦးဝေလွင်၏ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ အိတ်ဖွင့်ကန့်ကွက်လွှာ ======================================== နိုဝင်ဘာ ၁၆၊ နေပြည်တော်",
            "message_en": "Union Solidarity and Development Party Central Executive U Wai Lwin's Open Objection letter to Union Election Commission",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/199902191614850",
            "date": "2020-11-16 11:47:46",
            "message": "ပြည်ထောင်စုကြ့ံခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီ ဗဟိုအလုပ်အမှုဆောင် ဦးဝေလွင်၏ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ အိတ်ဖွင့်ကန့်ကွက်လွှာ #USDP #USDPAunglanTownship",
            "message_en": "Union Solidarity and Development Party Central Executive U Wai Lwin's Open Objection letter to Union Election Commission",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/199904381614631",
            "date": "2020-11-16 12:04:22",
            "message": "အင်းစိန်မြို့နယ်တွင် မဲလက်မှတ်များ မပါရှိသော ကြိုတင်မဲစာအိတ်များ စွန့်ပြစ်မှုဖြစ်ပွား ………………………………………………… ရန်ကုန်၊ နိုဝင်ဘာ ၁၆ အင်းစိန်မြို့နယ် ရွာမအနောက်ရပ်ကွက် ဓမ္မာရုံအနီးရှိ ချောင်းအတွင်း၌ မဲစာရင်းများမပါသော မဲစာအိတ်များကို နိုဝင်ဘာ ၁၄ ရက်နေ့က လာရောက်လွှင့်ပြစ်မှုကို တွေရှိခဲ့ကြောင်း အင်းစိန်မြို့နယ် ပြည်ခိုင်ဖြိုးပါတီဥက္ကဋ္ဌ ဦးဇော်နိုင်ဦးက ပြောပါတယ်။ မဲစာရင်းများမပါသော ကြိုတင်မဲစာအိတ်များကို လာရောက်လွှင့်ပြစ်ခြင်းကြောင့် ယင်းမဲစာအိတ်များသည် စိုစွတ်ကာ အရေအတွက်အားဖြင့် မည်မျှရှိသည်ကို မသိရသေးကြောင်း ၎င်းကဆိုပါတယ်။ \"ရေတွေစိုပြီးတော့ ကပ်နေတယ်။ ကျွတ်ကျွတ်အိတ်နဲ့ ထုတ်ပြီးတော့ ပီနံအိတ်ထဲကို ထည့်ထားတာ ကျွန်တော် ကတော့ ဒီဟာနဲ့ပတ်သက်လို့ စိတ်ထဲမှာ တစ်မျိုးကြီးမြင်တယ်။ ဘာလို့လဲဆိုတော့ ဒါတွေက မြို့နယ် ကော်မရှင်ရုံးမှာပဲရှိရမှာ\" ဟု အင်းစိန်မြို့နယ် ပြည်ခိုင်ဖြိုးပါတီဥက္ကဋ္ဌ ဦးဇော်နိုင်ဦးက ပြောပါတယ်။ အဆိုပါ တွေ့ရှိခဲ့သော မဲစာအိတ်များသည် စွန့်ပြစ်ရန် သတ်မှတ်ထားသော ကြိုတင်မဲစာအိတ်များဖြစ်ပြီး နီး စပ်ရာ အမှိုက်ကန်များသို့ သွားရောက်လွှင့်ပြစ်ရာတွင် အထက်ပါကဲ့သို့ ကြိုတင်မဲစာအိတ်များသည် ချောင်း အတွင်းသို့ ရောက်ရှိခဲ့ခြင်းဖြစ်ကြောင်း အင်းစိန်မြို့နယ် ရွေးကောက်ပွဲကော်မရှင်ဥက္ကဋ္ဌ ဦးကျော်လင်းက ပြောပါတယ်။ \"အမှိုက်ပုံးထဲကို သွားရောက်လွှင့်ပြစ်တဲ့အချိန်မှာ ကြံ့ခိုင်ရေးက တွေ့ပြီးတော့ Facebook မှာ တင်လိုက်တာ ဘာမှမဟုတ်ဘူး ဖွလိုက်တာ\" ဟု ဦးကျော်လင်းကပြောပါတယ်။ အဆိုပါကဲ့သို့ ကြိုတင်မဲစာအိတ်များသည် လွှင့်ပြစ်ရန် အမြောက်အများရှိနေပြီး ကြိုတင်မဲစာအိတ်များသည် ဖွင့်ဖောက်ပြီးချိန်မှစ၍ ယင်းစာအိတ်များသည် ဥပဒေအရ အကျုံးဝင်မှုမရှိကြောင်း အင်းစိန်မြို့နယ် ရွေး ကောက်ပွဲကော်မရှင်ဥက္ကဋ္ဌ ဦးကျော်လင်းကဆိုပါတယ်။ \"ဒီစာအိတ်တွေက ဘာမှလဲသုံးမရတော့ဘူး ဘာမှလဲအကျုံးမဝင်တော့ဘူး နိုဝင်ဘာ ၄ ရက်နေ့က ကပ်တဲ့ပုံစံ ၁၆ ကသာ အတည်ပဲ ဒီစာအိတ်တွေက မဲအနိုင်အရှုံးအပေါ်မှာ အထောက်ကူပြုမှုမရှိဘူး\" ဟု အင်းစိန်မြို့နယ် ရွေးကောက်ပွဲကော်မရှင်ဥက္ကဋ္ဌ ဦးကျော်လင်းက ပြောပါတယ်။ ယင်းကဲ့သို့ (truncated)",
            "message_en": "In Insein Township, advance ballot envelopes without ballot papers were discarded  ===================   Ballot envelopes without ballot papers were found abandoned in a creek in Ywama West ward in Yangon's Insein Township on November 14, said Insein Township USDP chairman Zaw Naing Oo. He also said the envelopes were soaked in water and the exact number is unknown. \"The envelopes were wet and sticky. It is packed in a plastic bag and put in a polypropylene bag. I feel something went wrong in my mind because those envelopes must be at the township commission office,\" USDP township chairman Zaw Naing Oo said. These envelopes are advance ballot envelopes that have been designated for disposal and these reached in the creek when dispose of at a nearby garbage container, said Insein Township Election Commission chairman Kyaw Lin. He said USDP saw when these envelopes were thrown in the garbage container and they posted on social media page about it. There are still many advance ballot envelopes to be thrown away, and these envelopes are no longer legally valid since they were opened, Kyaw Lin said. \"These envelopes are no longer valid since they were opened. Only the Form (16) which posted on November 4 are valid. These envelopes are no longer helpful in winning or losing elections,\" Kyaw Lin said.  (truncated)",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/199904538281282",
            "date": "2020-11-16 12:05:11",
            "message": "ဝေါမြို့နယ် အဗျားဘိုတဲကျေးရွာကော်မရှင်ဥက္ကဋ္ဌမှ ကြိုတင်မဲပုံးအိမ်သို့သယ်ဆောင်သဖြင့် ရွေးကော်သို့ တိုင်ကြားရာ အရေးယူ၍မရဟုဆို #PeopleMedia #USDP #USDPAunglanTownship",
            "message_en": "Complained to the Union Election Commission that the chairman of the village election commission from Abyarbotae village in Bago Region's Waw Township was taken the advance ballot box to his house, but UEC reply that they could not take action about that.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/1684628611788432/posts/2712176505700299",
            "date": "2020-11-18 10:33:15",
            "message": "ေပ်ာ္ဘြယ္ၿမိဳ႕နယ္တြင္ မွတ္ပံုတင္မရွိဘဲ မဲစာရင္း၌ ပါဝင္သူဦးေရ ႏွစ္ေသာင္းေက်ာ္ရွိ ေပ်ာ္ဘြယ္၊ ႏိုဝင္ဘာ ၁၈။ မႏၱေလးတိုင္းေဒသႀကီး ရမည္းသင္းခရိုင္ ေပ်ာ္ဘြယ္ၿမိဳ႕နယ္တြင္ မွတ္ပံုတင္မရွိဘဲ မဲစာရင္း၌ ပါဝင္သူဦးေရ (၂၁၈၄၅)ဦး ရွိေၾကာင္း ၂၀၂၀ ေရြးေကာက္ပဲြ၌ ျပည္ေထာင္စုႀကံ့ခိုင္ေရးႏွင့္ ဖြံ႔ၿဖိဳးေရးပါတီမွ ေပ်ာ္ဘြယ္ၿမိဳ႕နယ္ ျပည္သူ႔လႊတ္ေတာ္ကိုယ္စားလွယ္ေနရာတြင္ ဝင္ေရာက္ယွဥ္ၿပိဳင္ခဲ့သည့္ ကိုယ္စားလွယ္ေလာင္း ဦးေသာင္းေအးက ေျပာၾကားသည္။ ယေန႔ ေပ်ာ္ဘြယ္ၿမိဳ႕ရွိ ျပည္ေထာင္စုႀကံ့ခိုင္ေရးႏွင့္ ဖြံ႔ၿဖိဳးေရးပါတီရံုးခ်ဳပ္တြင္ ျပဳလုပ္သည့္ ေရြးေကာက္ပဲြဆိုင္ရာ သတင္းစာရွင္းလင္းပဲြတြင္ ျပည္သူ႔လႊတ္ေတာ္ကိုယ္စားလွယ္ေလာင္း ဦးေသာင္းေအးက ယင္းသို႔ ေျပာၾကားခဲ့ျခင္းျဖစ္သည္။ “မွတ္ပံုတင္မရွိဘဲ မဲစာရင္းမွာ ပါေနတဲ့သူေတြကလည္း ေျမာက္ျမားစြာရွိပါတယ္။ အဲဒီလူေတြကလည္း မွတ္ပံုတင္ရွိတဲ့လူေတြလို ျဖစ္စဥ္ေတြ အမ်ားႀကီးရွိပါတယ္။ မွတ္ပံုတင္မရွိတဲ့လူကို ကၽြန္ေတာ္တို႔ ခ်ဳပ္ၾကည့္လိုက္တဲ့အခါမွာ (၂၁၈၄၅)ေယာက္ ေတြ႔ရပါတယ္”ဟု ျပည္သူ႔လႊတ္ေတာ္ကိုယ္စားလွယ္ေလာင္း ဦးေသာင္းေအးက ေျပာၾကားသည္။ ထို႔ျပင္ အဆိုပါ မွတ္ပံုတင္မရွိဘဲ မဲစာရင္းတြင္ ပါဝင္ေနသူမ်ား၏ အခ်က္အလက္အေသးစိတ္ကို ဆက္လက္ရွာေဖြစစ္ေဆးေနဆဲျဖစ္ေၾကာင္း ျပည္သူ႔လႊတ္ေတာ္ကိုယ္စားလွယ္ေလာင္း ဦးေသာင္းေအးက ထပ္မံေျပာၾကားသည္။ “အဲဒီလူေတြထဲမွာလည္းပဲ အေဖတူ၊ အေမမတူဆိုတဲ့ျဖစ္စဥ္ေတြ အမ်ားႀကီး ကၽြန္ေတာ္တို႔ ရွာေနဆဲျဖစ္ပါတယ္။ ေတြ႔သင့္ေတြ႔ထိုက္တာေတြလည္း တခ်ိဳ႕ကၽြန္ေတာ္ ေဖာ္ျပထားပါတယ္။ မွတ္ပံုတင္မပါတဲ့သူေတြရဲ႕ အခ်က္အလက္အေသးစိတ္ကို ကၽြန္ေတာ္တို႔ ဆက္လက္စစ္ေနဆဲျဖစ္ပါတယ္”ဟု ၎က ထပ္မံေျပာၾကားသည္။ ေပ်ာ္ဘြယ္ၿမိဳ႕နယ္မဲစာရင္းတြင္ မဲစာရင္းအမွတ္စဥ္ တစ္ႀကိမ္ထက္ပိုေနသူမ်ား၊မွတ္ပံုတင္အမွတ္တူ အမည္တူ မိဘတူေနသူမ်ား၊ မွတ္ပံုတင္အမွတ္တူ ေမြးသကၠရာဇ္တူ မိဘတူေနသူမ်ား၊ မွတ္ပံုတင္အမွတ္တူ အမည္တူ ဖခင္အမည္တူသူမ်ား၊ မွတ္ပံုတင္အမွတ္တူ အမည္တူ မိခင္အမည္တူသူမ်ား၊ မွတ္ပံုတင္အမွတ္တူ အမည္တူ ေမြးသကၠရာဇ္တူသူမ်ား၊ မွတ္ပံုတင္အမွတ္တူ အမည္တူ ေမြးသကၠရာဇ္မတူသူမ်ား၊ မွတ္ပံုတင္အမွတ္တူ (truncated)",
            "message_en": "There are more than 20,000 voters who do not have National Registration Card in Pyawbwe Township ======================   There are 21,845 voters who do not have National Registration Card in the voter list from Mandalay Region's Pyawbwe Township, said U Thaung Aye from Union Solidarity and Development Party, who ran for the Pyithu Hluttaw seat in Pyawbwe Township. Thaung Aye, a candidate from USDP, made the remarks at a press conference held at the USDP headquarters in Pyawbwe today. \"There are many people on the voter list without NRC card number. When we looked at the list of those people, we found that there were 21,845 voters,\" said Thaung Aye. He added that details of those on the voter list without NRC card number were still being sought. \"We are still searching for cases of same father or mother name in the voter lists. We also list some of the findings and still reviewing the details of those who do not have NRC card number,\" he said. (truncated)",
            "name": "USDP Ngaphe",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/127137291328352/posts/672364316805644",
            "date": "2020-11-19 13:22:04",
            "message": "ပြည်ခိုင်ဖြိုးအမတ်လောင်းအား မြဝတီမြို့ မြို့နယ်ရွေးကောက်ပွဲ ကော်မရှင်က ခေါ်ယူညှိုနှိုင်း ပြီးခဲ့သည့် ၂၀၂၀ ရွေးကောက်ပွဲတွင် ကျေနပ်မှုမရှိသည့် တိုင်စာများနှင့် ပတ်သက်ပြီးပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့် ဖွံဖြိုးရေးပါတီကိုစားပြု ပြည်နယ် လွှတ်တော် ၁ မှ ရွေးကောက်ပွဲဝင်ကိုယ်စားလှယ် ဦးထွန်းနေအောင်အားအားမြဝတီမြို့ မြို့နယ်ရွေး ကောက်ပွဲ ကော်မရှင်က ခေါ်ယူညှိုနှိုင်းသည့်ကိစ္စမှာပြေလည်မှုမရရှိကြောင်းသိရသည်။ မြဝတီမြို့နယ်ရွေးကောက်ပွဲ ကော်မမရှင်အဖွဲ့ခွဲက ရွေးကောက်ပွဲတိုင်စာများနှင့် ပတ်သတ်ပြီး ပြည်ခိုင်ဖြိုးမှ ရွေးကောက်ပွဲဝင် ကိုယါစားလှယ် ဦးထွန်းနေအောင်အား နိုဝင်ဘာ ၁၇ ရက်တွင် ကော်မရှင်ရုံသို့လာရောက်တွေ့ဆုံလိုကြောင်းဖိတ်ကြားခဲ့ပြီး ခေါ်ယူညှိုနှိုင်းခဲ့ခြင်းဖြစ်ကြောင်းသိရသည်။ \" သူတို့က ကျွန်တော်တို့ ကန့်ကွက်တဲ့ဥစ္စာဖတ်ပြပြီးတော့ ကျေကျေ နပ်နပ်ဖြစ်ဖို့ဆိုတဲ့သဘောပေါ့။ အချော့သပ်ပြီးပြောတာပေါ့ ။ဒါပေမယ့်ကျွန်တော်က အကုန်ပြန်ပြီးရှင်းပြလိုက်တယ်။ မဲရုံတစ်ရုံစီမှာဖြစ်တဲ့အကြောင်း နောက်မဲရုံ တစ်ရုံကို လေးငါးရာလောက်ကွာဟနေတဲ့အကြောင်း၊ ကျွန်တော်တို့တာလီမှတ်တဲ့ ကျွန်တော်တို့ပါတီက အဝင်အထွက် မှတ်တဲ့သူနဲ့ သူတို့ မဲရုံက ထွက်လာတဲ့စာရင်းနဲ့ ဘယ်လိုကွာလဲ ကျွန်တော်တို့လည်း တစ်နေကုန် ထိုင်မှတ်နေတာပဲ အဲ့လိုတွေဖြစ်တယ်လို့ ။ နောက်ကြိုတင်မဲမှာ သူတို့ကော်မရှင်က( ၆၁) (၆၂ )နဲ့ ကြေညာထားတာတွေကိုမလိုက်နာဘဲ လုပ်တဲ့ကိစ္စတွေ ပြန်ဆွေးနွေးတယ် တော်တော်များပါတယ်။ ကျွန်တော် ပြန်ဆွေးနွေးလိုက်တယ်။ သူတို့လည်း ငိုင်ကျ သွားတယ် ကျွန်တော်ကျေနပ်ပေးလို့လည်းမရဘူး နောက်တစ်ခုက ကျွန် တော်က ဒီလောက်အဖြစ်စိုးနေတာတွေကို ကျေနပ်ပါတယ်လို့ပြောရင် ပါတီက ကျွန်တော့်အပေါ်မယုံတော့တဲ့အဆင့်ဖြစ်သွားမယ် ။အဲ့ဒါကြောင့်မို့ ကျွန်တော်ကကျေနပ်လို့မရပါဘူး လို့ပြောပြီပြန်ခဲ့တယ်\" ဟု ဦးထွန်းနေအောင်ကပြောသည်။ ယင်းကဲ့သို့ ခေါ်ယူညှိုနှိုင်းမှုနဲ့ ပတ်သတ်သည့် ကိစ္စရပ်က မြဝတီမြို့ မြို့နယ်ရွေးကောက်ပွဲ ကော်မမရှင်အဖွဲ့ခဲသို့ ဆက်သွယ်မေးမြန်းခဲ့ရာတွင် \" တွေ့ဆုံဆွေးနွေးတဲ့အခြေအနေကတော့ သူတို့ကိုင်ထားတဲ့ အချက်အလက်တွေက (truncated)",
            "message_en": "Myawaddy Township Election Commission negotiate with USDP candidate  ==============  The Myawaddy Township Election Commission has invited the Union Solidarity and Development Party candidate U Htun Nay Aung on November 17 to discuss about 2020 election's complaints, but no settlement was reached. \"But I explained everything again. I explained about happened at polling stations during the election. I said there is a difference of four or five hundred votes in each polling station and told them about the discrepancies of the entry and exit records of polling station between our party list and the polling station list. We also discussed the non-compliance with the rules on advance voting during the advance voting period. They said nothing more. I can not be satisfied. If I were satisfied with such conditions which had so many mistakes, my party would no longer trust me. That is why I have said I can not be satisfied,\" Htun Nay Aung said. (truncated)",
            "name": "USDP MINBU - D",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1365678600273930",
            "date": "2020-11-20 4:17:50",
            "message": "ေမာ္လၿမိဳင္ၿမိဳ႕နယ္ ျပည္ခိုင္ၿဖိဳးပါတီ ရပ္ေက်းပါတီဥကၠ႒မ်ားႏွင့္ေတြ႕ဆုံ =========================================== ေမာ္လၿမိဳင္ ႏိုဝင္ဘာ = ေမာ္လၿမိဳင္ၿမိဳ႕ စစ္ကဲကုန္း ရပ္ကြက္၊ဗဟိုလမ္းရွိေမာ္လၿမိဳင္ၿမိဳ႕ နယ္ျပည္ခိုင္ၿဖိဳး႐ုံးတြင္ ယမန္ေန႔နံနက္ ၁၁ နာရီမွမြန္းလြဲ ၁၂ နာရီခြဲအထိ ေမာ္လၿမိဳင္ၿမိဳ႕နယ္ျပည္ခိုင္ၿဖိဳးပါတီ ရပ္ေက်း၄၂ ခုမွပါတီဥကၠ႒မ်ားႏွင့္ ျပည္နယ္ပါတီတာဝန္ရွိသူမ်ားက ေတြ႕ဆုံပြဲျပဳလုပ္ခဲ့ရာ အဆိုပါ ေတြ႕ဆုံပြဲသို႔ မြန္ျပည္နယ္ ျပည္ ခိုင္ၿဖိဳးပါတီဥကၠ႒ ဦးေအာင္ၾကည္ သိန္း၊အတြင္းေရးမွဴးဦးဝင္းေမာ္ဦး ႏွင့္ေရြးေကာက္ပြဲတြင္ဝင္ေရာက္ ယွဥ္ၿပိဳင္ခဲ့ေသာ ကိုယ္စားလွယ္ မ်ားျဖစ္သည့္ ဦးေက်ာ္ျမင့္၊ ဦးလြင္ မိုး၊ ဦးစိုးထြန္း၊ ေဒၚခင္ျမင့္ေဌး၊ ၿမိဳ႕နယ္ဥကၠ႒ ဦးတင္ခ်ဳိႏွင့္ ၿမိဳ႕နယ္ေကာ္မတီဝင္ မ်ား၊ ရပ္ေက်း ၄၂ခုမွ ရပ္ေက်း ဥကၠ႒မ်ား ေတြ႕ဆုံခဲ့ေၾကာင္း သိရ သည္။ အဆိုပါေတြ႕ဆုံပြဲတြင္ ျပည္နယ္ ပါတီဥကၠ႒ဦးေအာင္ၾကည္သိန္းက ပါတီဝင္မ်ားအား အားေပးစကား ေျပာၾကားရာတြင္ ၂ဝ၂ဝ ေ႐ြးေကာက္ပြဲတြင္ စည္း႐ုံး ေရး လုပ္ငန္းမ်ားအား၊ အားသြန္ ခြန္စိုက္ ေဆာင္႐ြက္ေပးၾကသည့္ အတြက္ ေက်းဇူးအထူးတင္ရွိ ေၾကာင္း၊ မိမိတို႔ ပါတီအေနျဖင့္ ေ႐ြးေကာက္ပြဲတြင္ ရႈံးနိမ့္ခဲ့ေသာ္ လည္း စိတ္ဓာတ္က်အားငယ္ ျခင္းမရွိေစဘဲ ပါတီ၏ စည္း႐ုံးေရး လုပ္ငန္းစဥ္မ်ားကို ယခင္အတိုင္း ဆက္လက္လုပ္ေဆာင္သြားေစရန္ လိုအပ္ေၾကာင္း၊ လာမည့္ ၂ဝ၂၅ တြင္လည္း ယခုကဲ့သို႔ ေ႐ြးေကာက္ ပြဲအား ႀကဳံေတြ႕ရမည္ ျဖစ္သည့္ အတြက္ ၂ဝ၂ဝ ေ႐ြးေကာက္ပြဲအား သင္ခန္းစာယူ၍ အလားတူျဖစ္ စဥ္မ်ဳိး မျဖစ္ပြားေစရန္အတြက္ အားသြန္ခြန္စိုက္ ႀကိဳးစားသြားရ မည္ျဖစ္ေၾကာင္း၊ ထို႔ျပင္ တစ္ဖက္ ပါတီ၏ မသမာမႈမ်ားအား ဝိုင္းဝန္း ေဖာ္ထုတ္သြားရန္ လိုအပ္သျဖင့္ အခ်က္အလက္မ်ားအား ရႏိုင္သမွ် စုေဆာင္း၍ ခိုင္လုံသည့္ အခ်က္ အလက္မ်ားရရွိပါက အျမန္ဆုံး အမႈဖြင့္လွစ္ႏိုင္ေရး ေဆာင္ရြက္ သြားၾကရန္ လိုအပ္ေၾကာင္း ေျပာ ၾကားခဲ့သည္။ ထို႔ေနာက္ တက္ ေရာက္လာသူမ်ားအား ေန႔လယ္စာ တည့္ ခင္းဧည့္ခံ၍ ေတြ႕ဆုံပြဲကို ႐ုပ္သိမ္း ခဲ့ေၾကာင္း သိရသည္။",
            "message_en": "Meeting with USDP village party chairmen in Mawlamyine Township =====================  A meeting was held at the Union Solidarity and Development Party office on Baho road at Sitt Kae Kone ward in Mon State's Mawlamyine town from 11am to 12:30pm yesterday. The meeting was attended by Mon State’s USDP Chairman U Aung Kyi Thein, Secretary U Win Maw Oo, Township's USDP Chairman U Tin Cho, township committee members, 42 villages' USDP chairmen and other candidates who contested the election, including U Kyaw Myint, U Lwin Moe, U Soe Tun and Daw Khin Myint Htay. At the meeting, U Aung Kyi Thein encouraged party members and thanked them for their hard work in campaigning for the 2020 election. He said despite the party's defeat in the election, it is important that the party's campaign activities continue as before without being discouraged and must learn from the 2020 general election and work hard in 2025 general election. He added that it was important to gather as much information as possible and open a case as soon as possible, as it was necessary to expose the fraudulent activities of the other party. After that, the participants were given lunch and the meeting was concluded.",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1366029950238795",
            "date": "2020-11-20 14:45:02",
            "message": "ျပည္ေထာင္စုၾကံ့ခုိင္ေရးႏွင့္ဖြံ႕ၿဖိဳးေရးပါတီဥကၠ႒ဦးသန္းေဌး၏ ျပည္သူမ်ားသုိ႔ ပန္ၾကားခ်က္ ========================================== ပါတီဝင္လုပ္ေဖာ္ကိုင္ဖက္မ်ား ပါတီကို အစဥ္ တစိုက္ အားေပးေထာက္ခံဝန္းရံၾကတဲ့ မိဘျပည္သူမ်ား အားလုံး မဂၤလာပါခင္ဗ်။ ၿပီးခဲ့တဲ့ ေရြးေကာက္ပြဲရဲ႕ ေရြးေကာက္ခံ ကိုယ္စား လွယ္စာရင္းခ်ဳပ္ကေတာ့ ထြက္ေပၚလာခဲ့ပါၿပီ၊ ဒီေနရာ မွာ ဒီထြက္ေပၚလာတဲ့ စာရင္းရလဒ္ေပၚမွာ မူတည္ၿပီး ေတာ့ ေရြးေကာက္ခံရတယ္ဆိုတဲ့ ပုဂၢိဳလ္မ်ားကလည္း ေအာင္ႏိုင္သူအျဖစ္နဲ႔ ဂုဏ္ယူၾကမယ္၊ ေအာင္ပြဲခံ ၾကမယ္။ ေက်နပ္ၾကမယ္။ တစ္ၿပိဳင္နက္တည္းမွာ ေအာင္ျမင္မႈအတြက္ ဂုဏ္ျပဳတာေတြ ခ်ီးက်ဴးတာေတြ လည္း ၾကံဳရမွာပါပဲ။ ဒီအတိုင္းပါပဲ ေရြးေကာက္ခံ လို႔ သတ္မွတ္ျခင္း မခံရတဲ့ဘက္မွာက်ေတာ့လည္းပဲ မိမိတို႔ရဲ႕ ေမွ်ာ္မွန္းထားတဲ့အေျခအေနကို မေရာက္ရွိတဲ့ အတြက္ ဒီအေပၚမွာ ဝမ္းနည္းတာေတြ၊ စိတ္ပ်က္တာ ေတြ၊ အားငယ္တာေတြ သိမ္ငယ္တာေတြရွိႏိုင္သလို လိုခ်င္တဲ့ရလဒ္ကို ရေအာင္မယူႏိုင္ရေကာင္းလားဆိုၿပီး ေတာ့ ဟိုအပိုင္း လိုေသးတယ္။ ဒီအပိုင္းကေတာ့ လိုအပ္ခ်က္ေတြ ရွိေနေသးတယ္ စသည္အားျဖင့္ ေဝဖန္မႈေတြ ေထာက္ျပမႈေတြနဲ႔ ရင္ဆိုင္ရမွာ ဒါက ဓမၼတာပါပဲ။ သို႔ေသာ္လည္းပဲ ဒီေနရာမွာ ကြၽန္ေတာ့္ ပါတီဝင္မ်ား အားလုံးနဲ႔ အားေပးေထာက္ခံဝန္းရံၾကတဲ့ မိဘျပည္သူ မ်ားကို တင္ျပခ်င္တာက အခုလို ၂ဝ၂ဝ ေရြးေကာက္ပြဲ ႀကီး ဒီပုံစံနဲ႔ၿပီးဆုံးသြားေအာင္ လုပ္ဖို႔အတြက္ ဘယ္ ေလာက္ထိေအာင္ စတင္ၿပီးေတာ့ ႀကိဳတင္ျပင္ဆင္လာ ခဲ့သလဲ။ တကယ္ၾကားကာလေတြမွာေရာ ဘယ္လို ေဆာင္ရြက္ခဲ့သလဲ။ အဲ့ဒီေရြးေကာက္ပြဲကာလ ႀကိဳတင္ မဲနဲ႔ မဲ႐ုံမဲေပးတဲ့ကာလေတြမွာ ဘယ္လိုေဆာင္ရြက္သြား သလဲဆိုတဲ့ကိစၥေတြ၊ ေနာက္တစ္ခါ ေရြးေကာက္ပြဲ တစ္ခုရဲ႕ တရားမွ်တမႈ ရွိ/မရွိ၊Free and Fair ျဖစ္/ မျဖစ္ဆိုတာကို ဆုံးျဖတ္တာက တစ္ရက္တည္းလည္း ၾကည့္လို႔မရပါဘူး။ ေနာက္ဆုံးေရြးေကာက္ပြဲဆိုင္ရာ အျငင္းပြားမႈမ်ားကို မည္ကဲ့သို႔ သုံးသပ္ဆုံးျဖတ္သြား သလဲဆိုတဲ့ထိေအာင္ ၾကည့္ရမွာ ျဖစ္ပါတယ္။ အဲဒါ ေတြ အားလုံးၿပီးမွ ဒီေရြးေကာက္ပြဲျဖစ္စဥ္ႀကီးဟာ တရားမွ်တမႈ ရွိသလား။ မရွိဘူးလားဆိုတာ ဒီလို ေပၚလာမွာျဖစ္ပါတယ္။ အႏိုင္ရဖို႔အတြက္ဆိုရင္ ဘာပဲလုပ္လုပ္လုပ္မယ္။ အႏိုင္ရသြားတဲ့အခါမွာ (truncated)",
            "message_en": "Union Solidarity and Development Party chairman Than Htay's appeal to the people  ================  Hello to all party members and people who have always supported the party. The list of elected candidates for the last election has been released. Elected candidates will be proud, victorious, and satisfied based on the results of the list. At the same time, they will receive congratulations for their success. In the same way, unelected candidates will be sad, frustrated and depression. It will also face criticism for its unsuccess. I want to tell all my party members and supporters is how much time UEC taked to prepare for the 2020 general election? What did they do in the meantime? How was it done during the election and in advance voting? In addition to these issues, determining whether the election is fair cannot be decided in a single day. It remains to be seen how the final electoral dispute will be resolved. After all that, the answer will be come out as to whether the election is fair or not. (truncated)",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1369704996537957",
            "date": "2020-11-25 2:00:36",
            "message": "ျပည္ေထာင္စုၾက့ံခုိင္ေရးႏွင့္ဖြံ႕ၿဖိဳးေရးပါတီ အပါအဝင္ ႏုိင္ငံေရးပါတီ ၁၉ ပါတီမွ လက္မွတ္ေရးထုိးၿပီး ႏုိင္ငံေတာ္သမၼတထံသုိ႔ \"ဖြဲ႔စည္းပုံအေျခခံဥပေဒပါ ျပ႒ာန္းခ်က္မ်ားအား ေက်ာ္လြန္လုပ္ေဆာင္ကာ ဥပေဒက ေပးအပ္ထားေသာ တာဝန္မ်ားပ်က္ကြက္ေနသည့္ ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မ႐ွင္အား အေရးယူေပးပါရန္\" အိတ္ဖြင့္စာေပးပုိ႔ ======================================== #Unicode ျပည္ေထာင္စုၾက့ံခိုင္ေရးႏွင့္ဖြံ့ၿဖိဳးေရးပါတီ အပါအဝင္ နိုင္ငံေရးပါတီ ၁၉ ပါတီမြ လက္မွတ္ေရးထိုးၿပီး နိုင္ငံေတာ္သမၼတထံသို့ \"ဖြဲ႕စည္းပုံအေျခခံဥပေဒပါ ျပ႒ာန္းခ်က္မ်ားအား ေက်ာ္လြန္လုပ္ေဆာင္ကာ ဥေပဒက ေပးအပ္ထားေသာ တာဝန္မ်ားပ်က္ကြက္ေနသည့္ ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မရွင္အား အေရးယူေပးပါရန္\" အိတ္ဖြင့္စာေပးပို့ ========================================",
            "message_en": "Nineteen political parties, including the Union Solidarity and Development Party, signed and sent an open letter to the President. The open letter called for action against the Union Election Commission for violating the provisions of the Constitution and failing to fulfill its responsibilities under the law.",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1379399052235218",
            "date": "2020-12-07 12:52:18",
            "message": "မဲစာရင္းေၾကညာခ်က္အလြဲမ်ားႏွင့္ မဲလက္မွတ္ေဖာင္းပြမႈမ်ားအတြက္ ပြင့္လင္းျမင္သာမႈ႐ွိေစရန္ ႐ွင္းလင္းသင့္ေၾကာင္း အိတ္ဖြင့္ေပးစာ​ေပးပုိ႔ျခင္း ======================================== #Unicode မဲစာရင်းကြေညာချက်အလွဲများနှင့် မဲလက်မှတ်ဖောင်းပွမှုများအတွက် ပွင့်လင်းမြင်သာမှုရှိစေရန် ရှင်းလင်းသင့်ကြောင်း အိတ်ဖွင့်ပေးစာပေးပို့ခြင်း ========================================",
            "message_en": "Send an open letter which said it should be clarified for transparency in voter list misrepresentations and ballot inflation.",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/215813170023752",
            "date": "2020-12-08 14:25:05",
            "message": "မဲစာရင်းကြေညာချက်အလွဲများနှင့် မဲလက်မှတ်ဖောင်းပွမှုများအတွက် ပွင့်လင်းမြင်သာမှုရှိစေရန် ရှင်းလင်းသင့်ကြောင်း အိတ်ဖွင့်ပေးစာပေးပို့ခြင်း #USDP #USDPAungLanTownship",
            "message_en": "Send an open letter which said it should be clarified for transparency in voter list misrepresentations and ballot inflation.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1381634675344989",
            "date": "2020-12-10 13:23:33",
            "message": "ေရြးေကာက္ပြဲဆုိင္ရာ ႐ွင္းလင္းပြဲ ဖိတ္ၾကားျခင္း ================================= #Unicode ရွေးကောက်ပွဲဆိုင်ရာ ရှင်းလင်းပွဲ ဖိတ်ကြားခြင်း =================================",
            "message_en": "Invitation to a press conference on the election",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/217264179878651",
            "date": "2020-12-10 15:31:23",
            "message": "ရွေးကောက်ပွဲဆိုင်ရာ ရှင်းလင်းပွဲ ဖိတ်ကြားခြင်း",
            "message_en": "Invitation to a press conference on the election",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1382338481941275",
            "date": "2020-12-11 10:35:27",
            "message": "ျပည္ေထာင္စုႀကံ့ခိုင္ေရးႏွင့္ဖြံ့ၿဖိဳးေရးပါတီ ေရြးေကာက္ပြဲဆိုင္ရာ သတင္းစာရွင္းလင္းပြဲျပဳလုပ္ ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ ~~~~~~ ေနျပည္ေတာ္၊ ဒီဇင္ဘာ ၁၁ ျပည္ေထာင္စုႀကံ့ခိုင္ေရးႏွင့္ဖြံ့ၿဖိဳးေရးပါတီ ေရြးေကာက္ပြဲဆိုင္ရာ ျဖစ္စဥ္မ်ားႏွင့္ စပ္လ်ဥ္း၍ သတင္းစာရွင္းလင္းပြဲကို ယေန႔ ေနလည္ (၁) နာရီအခ်ိန္တြင္ ျပည္ေထာင္စုႀကံ့ခိုင္ေရးႏွင့္ဖြံ့ၿဖိဳးေရးပါတီဌာနခ်ဳပ္(ေနျပည္ေတာ္) သင္တန္းေက်ာင္းခန္းမေဆာင္တြင္ က်င္းပျပဳလုပ္ခဲ့သည္။ အဆိုပါ သတင္းစာရွင္းလင္းပြဲသို့ ျပည္ေထာင္စုႀကံ့ခိုင္ေရးႏွင့္ဖြံ့ၿဖိဳးပါတီ ဒုတိယဥကၠဌ ဦးလွထြန္း၊ ပါတီဗဟိုအလုပ္အမွုေဆာင္ ဦးေဝလြင္၊ ဦိိးေသာင္းေအး ပါတီေျပာေရးဆိုခြင့္ရွိသူ ေဒါက္တာနႏၵာလွျမင့္၊ ဦးသိန္းထြန္းဦးတို့တက္ေရာက္ခဲ့သည္။ သတင္းစာရွင္းလင္းပြဲတြင္ ပါတီဒုတိယဥကၠဌ ဦးလွထြန္းမွ အဖြင့္အမွာစကားေျပာၾကားခဲ့ၿပီး ပါတီဗဟိုအလုပ္အမွုေဆာင္ ဦးေသာင္းေအးမွ ေရြးေကာက္ပြဲကာလတြင္ ၾကဳံေတြ႕ခဲ့ရသည့္ တရားမဲ့ျပဳက်င္မွုမ်ား၊ မဲမသမာမွုမ်ားအား အခ်က္အလက္ႏွင့္ ရွင္းလင္းတင္ျပခဲ့သည္။ ၄င္းေနာက္ သတင္းမီဒီယာမ်ား၏ ေမးျမန္းခ်က္မ်ားအား ပါတီေျပာေရးဆိုခြင့္ရွိသူမ်ားမွ ျပန္လည္ရွင္းလင္းေျဖၾကားခဲ့သည္။ #USDP #Press conference #UEC #2020Election",
            "message_en": "Union Solidarity and Development Party holds press conference on election ============= The USDP held a press conference on 2020 general election at the USDP's training hall in Nay Pyi Taw at about 1pm on December 11. The press conference was attended by USDP vice-chairman U Hla Tun, party central executives U Wai Lwin and U Thaung Aye, party spokesperson Dr Nanda Hla Myint and U Thein Tun Oo. Party vice-chairman U Hla Tun gave an opening speech at the press conference. And then Thaung Aye, the party's central executive, explained with facts on the illegal activities and voting fraud during the election what he encountered. Party spokespersons then answered questions from the media.",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/218365299768539",
            "date": "2020-12-12 6:09:42",
            "message": "ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီ ရွေးကောက်ပွဲဆိုင်ရာ သတင်းစာရှင်းလင်းပွဲပြုလုပ် ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ နေပြည်တော်၊ ဒီဇင်ဘာ ၁၁ ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီ ရွေးကောက်ပွဲဆိုင်ရာ ဖြစ်စဉ်များနှင့် စပ်လျဉ်း၍ သတင်းစာရှင်းလင်းပွဲကို ယနေ့ နေလည် (၁) နာရီအချိန်တွင် ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီဌာနချုပ်(နေပြည်တော်) သင်တန်းကျောင်းခန်းမဆောင်တွင် ကျင်းပပြုလုပ်ခဲ့သည်။ အဆိုပါ သတင်းစာရှင်းလင်းပွဲသို့ ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးပါတီ ဒုတိယဥက္ကဌ ဦးလှထွန်း၊ ပါတီဗဟိုအလုပ်အမှုဆောင် ဦးဝေလွင်၊ ဦိးသောင်းအေး ပါတီပြောရေးဆိုခွင့်ရှိသူ ဒေါက်တာနန္ဒာလှမြင့်၊ ဦးသိန်းထွန်းဦးတို့တက်ရောက်ခဲ့သည်။ သတင်းစာရှင်းလင်းပွဲတွင် ပါတီဒုတိယဥက္ကဌ ဦးလှထွန်းမှ အဖွင့်အမှာစကားပြောကြားခဲ့ပြီး ပါတီဗဟိုအလုပ်အမှုဆောင် ဦးသောင်းအေးမှ ရွေးကောက်ပွဲကာလတွင် ကြုံတွေ့ခဲ့ရသည့် တရားမဲ့ပြုကျင်မှုများ၊ မဲမသမာမှုများအား အချက်အလက်နှင့် ရှင်းလင်းတင်ပြခဲ့သည်။ ၎င်းနောက် သတင်းမီဒီယာများ၏ မေးမြန်းချက်များအား ပါတီပြောရေးဆိုခွင့်ရှိသူများမှ ပြန်လည်ရှင်းလင်းဖြေကြားခဲ့သည်။ #USDP #Press conference #UEC #2020Election #USDPAunglanTownship",
            "message_en": "Union Solidarity and Development Party holds press conference on election =============  The USDP held a press conference on 2020 general election at the USDP's training hall in Nay Pyi Taw at about 1pm on December 11. The press conference was attended by USDP vice-chairman U Hla Tun, party central executives U Wai Lwin and U Thaung Aye, party spokesperson Dr Nanda Hla Myint and U Thein Tun Oo. Party vice-chairman U Hla Tun gave an opening speech at the press conference. And then Thaung Aye, the party's central executive, explained with facts on the illegal activities and voting fraud during the election what he encountered. Party spokespersons then answered questions from the media.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/224199599185109",
            "date": "2020-12-20 13:23:00",
            "message": "မွန်ပြည်နယ်၌ မဲပေးခွင့်ရှိသူ ၁၈ သိန်းကျော်၌ မှတ်ပုံတင်မရှိသူများ၊ အသက်မပြည်သူများနှင့် မှတ်ပုံတင်ထပ် နေသူများ (၃) သိန်းကျော် ပါဝင်ခဲ့ကြောင်း မွန်ပြည်နယ် ပြည်ခိုင်ဖြိုးပါတီဥက္ကဋ္ဌ ပြောဆို ………………………………………………………. ရန်ကုန်၊ ဒီဇင်ဘာ – ၁၉ (𝐏𝐞𝐨𝐩𝐥𝐞 𝐌𝐞𝐝𝐢𝐚) ၂၀၂၀ ရွေးကောက်ပွဲတွင် မွန်ပြည်နယ်၌ မဲပေးခွင့်ရှိသူ ၁၈ သိန်းကျော်၌ မှတ်ပုံတင်မရှိသူများ၊ အသက် မပြည်သူများနှင့် မှတ်ပုံတင်ထပ်နေသူများ (၃)သိန်းကျော် ပါဝင်ခဲ့ကြောင်း မွန်ပြည်နယ် ပြည်ခိုင်ဖြိုးပါတီဥက္ကဋ္ဌ ဦးအောင်ကြည်သိန်းက ပြောပါတယ်။ မွန်ပြည်နယ်ရှိ (၁၀)မြို့နယ်၌ မဲပေးခွင့်ရှိသူဦးရေ စုစုပေါင်း (၁၈၂၈၈၂၇)ဦးရှိရာ ထိုထဲတွင် မှတ်ပုံတင်မရှိဘဲ မဲပေးသူ (၃၀၄၀၈၁)ဦး၊ မှတ်ပုံတင်ထပ်နေသူ (၃၃၉၈၆)ဦးနှင့် အသက် ၁၈ နှစ်မပြည့်သူ (၂၄၇) ဦး စုစုပေါင်း (၃၃၈၃၁၄) ဦးထိ ပါဝင်နေတယ်လို့ ဦးအောင်ကြည်သိန်းက ပြောပါတယ်။ “ဒါက မဲစာရင်းမှာ တွေ့ရှိချက်ပေါ့၊ ဟိုဟာကြတော့ ကျွန်တော်တို့က သေချာသွားကြည့်ပြီး ပုံစံ ၁၆ တို့ ဘာတို့ တောက်လျှောက်စစ်မှရမှာ အဲ့ဒါကြောင့် ကျွန်တော်တို့ စစ်ချင်တယ် ပြောတာကို သူတို့က မပေးတာလေ၊ အဲ့လို သိရင်တောင် နည်းနည်းခွဲလို့ ရသေးတာပေါ့၊ အခုကတော့ မဲပေးခွင့်ရှိတဲ့သူပေါ် မူတည်ပြီးတော့မှ ဒါကိုခွဲထား တာ” ဟု မွန်ပြည်နယ် ပြည်ခိုင်ဖြိုးပါတီဥက္ကဋ္ဌ ဦးအောင်ကြည်သိန်းက ပြောပါတယ်။ အထက်ပါ မဲစာရင်းများမှာ မွန်ပြည်နယ် (၁၀)မြို့နယ်အတွင်းရှိ မဲရုံတစ်ရုံချင်းအလိုက် စိစစ်တွေ့ရှိထားသည့် စာရင်းများကို ကွန်ပျူတာထဲတွင် ထည့်၍ PDF Format မှ Excel Format ပြောင်းလိုက်ရာမှာတော့ အထက်ပါ မဲစာရင်း ကွာဟချက်များကို တွေ့ရှိလာခြင်းဖြစ်ကြောင်း ဦးအောင်ကြည်သိန်းက ဆက်လက်ပြောဆိုပါတယ်။ ပြည်ခိုင်ဖြိုးပါတီသည် ၂၀၂၀ ရွေးကောက်ပွဲ၌ မွန်ပြည်နယ်ရှိ မဲဆန္ဒနယ်မြေအားလုံး၌ ဝင်ရောက်ယှဉ်ပြိုင်ခဲ့သော် လည်း အောင်မြင်မှုမရရှိခဲ့ပါဘူး။ Photo – မွန်ပြည်နယ် USDP #PeopleMedia #USDPAunglanTownship",
            "message_en": "Of the more than 18 lakh eligible voters in Mon State, more than 300,000 people who have same National Registration Card number or do not have National Registration Card or underage, said Mon State's USDP chairman =============================  Of the more than 18 lakh eligible voters in Mon State in the 2020 general election, more than 300,000 people who have same National Registration Card number or do not have National Registration Card or under the age of 18, Mon State's USDP chairman,  Aung Kyi Thein, said. A total number of eligible voters in 10 townships in Mon State is 1,828,827, of which 304,081 are not have National Registration Card, 33,986 are the same National Registration Card number and 247 are under the age of 18, and a total of 338,314 people were found said Aung Kyi Thein. \"This is a finding on the voter list. The rest we need to check everything. For example, Form (16). That's why they didn't give us what we wanted to check,\" said Aung Kyi Thein. He added that the above voter list differences were found when converting voter lists from PDF format to Excel format. The USDP contested all constituencies in Mon State in the 2020 general election but did not succeed.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/672849099531080/posts/1876154132533898",
            "date": "2020-12-23 12:44:56",
            "message": "၂၀၂၀ အထွေထွေရွေးကောက်ပွဲနဲ့ပတ်သက်လို့ စစ်မှန်တဲ့ပြည်သူအများစုရဲ့ဆန္ဒဆိုရင် လက်ခံဖို့အသင့်ရှိကြောင်းတင်ပြခဲ့ပြီးပါပြီ ။ - - - ပြည်သူ့ဆန္ဒအမှန်မဟုတ်တဲ့ ၊ တရားမဲ့ရယူထားတဲ့ရလာဒ်ဆိုရင်တော့ဆန့်ကျင်ဘက်အဓိပ္ပယ်ထွက်မှာပါ ။ - - - ယခင်ကစစ်ဆေးချိန်မရခဲ့တဲ့ စာရင်းဇယားများကိုကွန်ပျူတာပညာရှင်များနဲ့ပြန်လည်စစ်ဆေးလိုက်တဲ့အခါမှာတော့ တိုင်းဒေသကြီးနှစ်ခုက လက်တစ်ဆုပ်စာမြို့နယ်တွေပဲစစ်နိုင်သေးတယ် ပုံမှန်မဟုတ်တဲ့မဲစာရင်း တစ်သန်းကျော်ထွက်လာပါပြီ ။ - - - သက်သေခံ မဲစာရင်းပုံစံများ မဲစာရင်းစာအုပ်များ မဲလက်မှတ်များ မပျောက်မပျက် လုံလုံခြုံခြုံရှိနေဖို့တော့ လိုပါလိမ့်မယ် ။ ဦးသန်းဌေး ဥက္ကဋ္ဌ ပြည်ထောင်စုကြံခိုင်ရေးနှင့်ဖွံဖြိုးရေးပါတီ",
            "message_en": "We have already stated that we are ready to accept the 2020 general election results if it was held in accordance with the wishes of the majority of the people. -------------  If the result is not the will of the people, the opposite will be the result.  ---------------------------  More than a million irregular voter lists were found when voter lists from some townships of two regions have been re-examined by computer scientists.  ---------------  Evidence such as voter registration forms, voter list books and ballot papers will need to be kept secure. === U Than Htay, a chairman of Union Solidarity and Development Party",
            "name": "USDP Kyauktan",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/672849099531080/posts/1876597309156247",
            "date": "2020-12-24 1:38:19",
            "message": "ၿမိဳ့နယ္ေလးၿမိဳ့နယ္မွာ မဲမသမာမဲမွု (၇) ေသာင္းခြဲနီးပါး ရွိခဲ့ေၾကာင္း တပ္မေတာ္ထုတ္ျပန္ ~~~~ ■ နိုဝင္ဘာလ ၈ ရက္ေန႔က က်င္းပခဲ့တဲ့ ေရြးေကာက္ပြဲမွာ တစ္ႀကိမ္ထက္ပိုၿပီး မဲေပးခဲ့တဲ့ (၃၄၇၁၀) မဲ ရွိခဲ့ၿပီး၊ မဲမသမာမွု ျဖစ္နိုင္တဲ့ မဲစာရင္းေပါင္း (၃၉၅၉၆) မဲ ရွိခဲ့တယ္လို့ တပ္မေတာ္သတင္းမွန္ျပန္ၾကားေရးအဖြဲ႕က ဒီကေန႔ သတင္းထုတ္ျပန္လိုက္ပါတယ္။ မႏၲေလးတိုင္းအတြင္းက ေအာင္ေျမသာစံ၊ ရမည္းသင္း၊ ေပ်ာ္ဘြယ္နဲ႔ ကခ်င္ျပည္နယ္က တနိုင္းၿမိဳ့နယ္၊ စုစုေပါင္း ေလးၿမိဳ့နယ္မွာ မဲေပးခဲ့တဲ့ အေျခအေနေတြကို ျပန္စစ္ေဆးၿပီး ကနဦးေတြ႕ရွိခ်က္ေတြအျဖစ္ တပ္မေတာ္က ထုတ္ျပန္လိုက္တာပါ။ တပ္မေတာ္က ေတြ႕ရွိတဲ့ မဲသမာမွုျဖစ္နိုင္တဲ့ စာရင္းေတြထဲမွာ အသက္ (၁၈) ႏွစ္ မျပည့္သူေတြနဲ႔ နိုင္ငံသားစိစစ္ေရးကတ္ျပား မရွိသူေတြ မဲစာရင္းမွာ ပါဝင္ေနတာကိုေထာက္ျပထားပါတယ္။ ဒါ့ျပင္ နိုင္ငံသားစိစစ္ေရး ကတ္ျပားအမွတ္တစ္ခုတည္းနဲ႔ အမည္လြဲေနတာ၊ မိဘအမည္ အသက္လြဲေနတာေတြကို အသုံးျပဳၿပီး တစ္ႀကိမ္ထက္ပို မဲေပးခဲ့တာေတြ ရွိတယ္လို့လည္း အေရအတြက္နဲ႔တကြ ေထာက္ျပထားပါတယ္။ ေရြးေကာက္ပြဲ တရားမၽွတမွု ရွိ၊ မရွိ သိနိုင္ဖို့ တပ္မေတာ္မိသားစုဝင္ေတြ မဲေပးခဲ့တဲ့ ၿမိဳ့နယ္ (၂၁၈) ၿမိဳ့နယ္က ေရြးေကာက္ပြဲ ျဖစ္စဥ္ေတြကို ျပန္လည္ စိစစ္ေနတယ္ဆိုၿပီဂ တပ္မေတာ္က ေၾကညာထားတာပါ။ ေရြးေကာက္ပြဲဆိုင္ရာ အျငင္းပြားမွုနဲ႔ ပတ္သက္လို့ ၂၀၀၈ ခုႏွစ္ ဖြဲ႕စည္းပုံအေျခခံဥပေဒအရ ေရြးေကာက္ပြဲဆိုင္ရာ ဆုံးျဖတ္ခ်က္ေတြဟာ နိုင္ငံေတာ္သမၼတမွာ တာဝန္အရွိဆုံးလို့ တပ္မေတာ္က ၿပီးခဲ့တဲ့ နိုဝင္ဘာလထဲမွာ ထုတ္ျပန္ထားပါတယ္။ ေရြးေကာက္ပြဲေကာ္မရွင္ဘက္ကေတာ့ ေရြးေကာက္ပြဲ တရားမမၽွတဘူးဆိုတဲ့ ေျပာဆိုခ်က္ေတြကို ျငင္းဆိုထားပါတယ္။ အဓိက အတိုက္အခံပါတီျဖစ္တဲ့ ႀကံ့ခိုင္ဖြံ့ၿဖိဳးေရးပါတီကလည္း နိုဝင္ဘာလ ၈ ရက္ ေရြးေကာက္ပြဲနဲံ ပတ္သက္ၿပီး မဲသမာမွုေပါင္း (၁၀၀၀) ေက်ာ္ တိုင္ၾကားထားပါတယ္။ (unicode) ----------- ၿမိဳ႕နယ္ေလးၿမိဳ႕နယ္မွာ မဲမသမာမဲမႈ (၇) ေသာင္းခြဲနီးပါး ရွိခဲ့ေၾကာင္း တပ္မေတာ္ထုတ္ျပန္ ~~~~ ■ ႏိုဝင္ဘာလ ၈ ရက္ေန႔က က်င္းပခဲ့တဲ့ ေ႐ြးေကာက္ပြဲမွာ တစ္ႀကိမ္ထက္ပိုၿပီး မဲေပးခဲ့တဲ့ (၃၄၇၁၀) မဲ ရွိခဲ့ၿပီး၊ မဲမသမာမႈ ျဖစ္ႏိုင္တဲ့ မဲစာရင္းေပါင္း (၃၉၅၉၆) (truncated)",
            "message_en": "Tatmadaw released that there were nearly 75,000 votes were rigged in four townships  ============  Tatmadaw information team released news today that there were 34,710 votes cast by one person more than once and 39,596 votes were possible ballot fraud ballots on the election which held on November 8. The Tatmadaw released the findings of a review of voter lists in Aung Myay Thar Zan, Yamethin, Pyawbwe townships in Mandalay Region and Tanai Township in Kachin State. The list of possible voter fraud lists found by the Tatmadaw includes people under the age of 18 and people who do not have a National Registration card. In addition, Tatmadaw pointed out the exact number of people, who voted more than once using the same National Registration Card number but the different name or parent name or age. The Tatmadaw has announced that it is reviewing the voter lists in 218 townships, where Tatmadaw personnel's family members cast their ballots, to see if the election was fair. The Tatmadaw announced last November that the President has most responsibility for electoral decisions regarding electoral disputes, according to the 2008 constitution. The Union Election Commission has denied allegations that the election was unfair. The main opposition party, the USDP, has filed more than 1,000 case in connection with the election which held on November 8.",
            "name": "USDP Kyauktan",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/127137291328352/posts/693602571348485",
            "date": "2020-12-24 3:06:03",
            "message": "မြဝတီရုပ်သံမှ မဲမသမာမှုများနှင့်ပတ်သက်ပြီး သတင်း ကြေညာချက်",
            "message_en": "Press Release on Electoral Fraud via Myawaddy TV",
            "name": "USDP MINBU - D",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/228784065393329",
            "date": "2020-12-27 14:40:31",
            "message": "၂၀၂၀ အထွေထွေရွေးကောက်ပွဲနဲ့ပတ်သက်လို့ စစ်မှန်တဲ့ပြည်သူအများစုရဲ့ဆန္ဒဆိုရင် လက်ခံဖို့အသင့်ရှိကြောင်းတင်ပြခဲ့ပြီးပါပြီ ။ - - - ပြည်သူ့ဆန္ဒအမှန်မဟုတ်တဲ့ ၊ တရားမဲ့ရယူထားတဲ့ရလာဒ်ဆိုရင်တော့ဆန့်ကျင်ဘက်အဓိပ္ပာယ်ထွက်မှာပါ ။ - - - ယခင်ကစစ်ဆေးချိန်မရခဲ့တဲ့ စာရင်းဇယားများကိုကွန်ပျူတာပညာရှင်များနဲ့ပြန်လည်စစ်ဆေးလိုက်တဲ့အခါမှာတော့ တိုင်းဒေသကြီးနှစ်ခုက လက်တစ်ဆုပ်စာမြို့နယ်တွေပဲစစ်နိုင်သေးတယ် ပုံမှန်မဟုတ်တဲ့မဲစာရင်း တစ်သန်းကျော်ထွက်လာပါပြီ ။ - - - သက်သေခံ မဲစာရင်းပုံစံများ မဲစာရင်းစာအုပ်များ မဲလက်မှတ်များ မပျောက်မပျက် လုံလုံခြုံခြုံရှိနေဖို့တော့ လိုပါလိမ့်မယ် ။ #UThanHtay #USDPAunglanTownship",
            "message_en": "We have already stated that we are ready to accept the 2020 general election results if it was held in accordance with the wishes of the majority of the people. -------------  If the result is not the will of the people, the opposite will be the result.  ---------------------------  More than a million irregular voter lists were found when voter lists from some townships of two regions have been re-examined by computer scientists.  ---------------  Evidence such as voter registration forms, voter list books and ballot papers will need to be kept secure.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/228788785392857",
            "date": "2020-12-27 14:47:38",
            "message": "တပ်မတော်မှ မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ဒုတိယအကြိမ်ထုတ်ပြန်ချက် #တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့",
            "message_en": "Second statement on the discovery of voter list errors by the Tatmadaw",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/127137291328352/posts/696323704409705",
            "date": "2020-12-29 2:40:28",
            "message": "မကွေးတိုင်းတစ်ခုလုံး ရွေးကောက်ပွဲ ကန့်ကွက်လွှာ ၆ ခုအနက် မင်းဘူး ခရိုင်က ၅ ခုရှိ ************************************* ရွေးကောက်ပွဲကန့်ကွက်လွှာများနှင့်ပတ်သက်ပြီး တစ်နိုင်ငံလုံးအတိုင်းအတာနဲ့ အမှုပေါင်း ၂၀၀ နီးပါးရှိတယ်လို့သိရပါတယ်။ မကွေးတိုင်းအနေနဲ့ အမှုပေါင်း ၆ မှုမှာ ပွင့်ဖြူမြို့နယ်က ၄ မှု၊ မင်းဘူးမြို့နယ်က ၁ မှုနဲ့ အောင်လံမြို့နယ်က ၁ မှုရှိကြောင်းသိရပြီး မကွေးတိုင်းမှာ ကန့်ကွက်လွှာအမှု ၆ မှုအနက် မင်းဘူးခရိုင်မှ ၅ မှုရှိကြောင်းသိရပါတယ်။",
            "message_en": "Of the six objections to the election in Magway Region, five were in Minbu District ================ There are nearly 200 cases of election objections nationwide. Of the six cases in Magway Region: four were in Pwintbyu Township and each one in Minbu and Aunglan townships. Of the six cases in Magway Region, five were in Minbu District.",
            "name": "USDP MINBU - D",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/230137991924603",
            "date": "2020-12-29 16:03:01",
            "message": "တပ်မတော်မှ မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ တတိယအကြိမ် ထုတ်ပြန်ချက် #တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့",
            "message_en": "Third statement on the discovery of voter list errors by the Tatmadaw",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/231421808462888",
            "date": "2020-12-31 16:20:42",
            "message": "တပ်မတော်မှ မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ စတုတ္ထအကြိမ်ထုတ်ပြန်ချက် #တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့",
            "message_en": "Fourth statement on the discovery of voter list errors by the Tatmadaw",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/372821726260072/posts/1549218755287024",
            "date": "2021-01-01 3:06:20",
            "message": "မဲစာရင်းပြုစုသူများကို UEC ကိုယ်တိုင် ဖော်ထုတ်ဝန်ခံ လိုက်သဖြင့် မဲစာရင်းအမှန်ကို တင်ပြရန်UEC တွင် တာဝန်ရှိ သွားပေပြီ *********************************************** ♡ တင်ပြသူ ~~~ရှေ့နေဦးအေးပိုင် ၁။ ဒီမိုကရေစီစံနစ်၏ အရေးကြီးသော အနစ်သာရသည် လွတ်လပ်၍ တရားမျှတသော ရွေးကောက်ပွဲဖြစ်သည်။ မဲဆန္ဒရှင်ပြည်သူများအနေဖြင့် မိမိ ဒေသကို စီမံခန့်ခွဲပုံဖော်မည့် အုပ်ချုပ်သူများကို လွတ်လပ်သောဆန္ဒမှန်ဖြင့် ရွေးချယ်လိုကြပေသည်။ သိုရာတွင် ထိုသို့မဖြစ်ခဲ့ပါ။ ၂။ ယခုရွေးကောက်ပွဲတွင်အခြေခံမဲပေးမည့်စာရင်းကို နည်းဥပဒေ ပုဒ်မ ၄ ပါဇယားအတိုင်း(အမည်/ အသက်/မွေးသက္က ရာဇ်/ မှတ်ပုံတင်အမှတ်/ မိဘအမည်/လိပ်စာ) ရေးသားရမည်ဟုပြဌာန်းထားသည်။ ယခုအခါ ပုံစံ၁ မဲစာရင်းကိုကြည့် လျှင် ဥပဒေပါပြဌာန်းချက်အတိုင်းပြည့်စုံစွာဖော်ပြထားမှု မတွေ့ရပေ။ ၃။ နည်းဥပဒေ ပုဒ်မ ၅ တွင် မဲစာရင်းပြုစုရာ၌ (ရပ်ကွက်/ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမူး/လဝက စာရင်းများကိုအခြေခံ) ၍ မြိုနယ်/ရပ်ကွက်ကျေးရွာအုပ်စု ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲများက ပြုစုရမည်ဟု လွတ်တော်ဥပဒေ ပုဒ်မ(၁၃) တွင် တိတိကျကျပြဌာန်းထားသည်။ သို့ရာတွင် (၃၀.၁၂.၂၀၂၀)နေ့ UEC. ကြေငြာချက်၌ မဲစာရင်းပြုစုရာတွင် (ပြည်ထောင်စု အစိုးရအဖွဲ့ရုံး ဝန်ကြီးဌာန၊အထွေထွေအုပ်ချုပ်ရေးဦးစီးဌာန၊ အလုပ်သမား၊ရွေးကောက်ပွဲကော်မရှင်) တို့က စာရင်းပြုစုကြောင်း ထုတ်ဖော်ပြောဆိုလာသည်ကိုတွေ့ရသည်၊ ထို့ကြောင့် နည်းဥပဒေ (၁၃)ကို ချိုးဖောက်၍ ပြည်ထောင်စုအစိုးရကိုယ်တိုင်က မဲစာရင်းကို လိုသလို ပါဝင် ပြုစုခဲ့ခြင်းလားဟု မေးခွန်းထုတ်စရာဖြစ်လာသည်။ သိူ့သော်ယခုထုတ်ပြန်ထားသောမဲစာရင်းများတွင် မည်သူတဦးတယောက်ကမျှ အတည်ပြုလက်မှတ်ရေးထိုးထားခြင်း မတွေ့ သလို၊ မဲစာရင်းမှန်ကြောင်း တာဝန်ယူ/တာဝန်ခံမည့်သူ မည်သူကမျှ လက်မှတ်ထိုးထားသည်ကို မတွေ့ရပေ။ ၄။ မဲစာရင်းကို စိစစ်ရာတွင် (၂)ကြိမ်ကို PDF ဖိုင်ဖြင့် ထုတ်ပေးထားသည့်အပေါ်တပ်မတော်မှစီစစ်ခဲ့ရာ၌(အမည်ထပ်/ စာရင်းပို/ နေရပ်လိပ်စာမရှိ/ အသက်မပြည့်/အသက် ရာကျော်/နယ်ကျော်စာရင်းပါရှိ/သေဆုံးစာရင်း) များပြားလှ သောမဲစာရင်းပိုများစွာ ကို တွေ့ရကြောင်း တရားဝင်သတင်းထုတ်ပြန်ခဲ့သည်ကိုတွေ့ရသည်။ တပ်မတော်ဖက်မှ. မဲစာရင်း မိတ္တူကူးခွင့်ပြုရန် နည်းဥပဒေ (၁၅) နှင့်အညီတောင်းခံသော်လည်း UEC က မိတ္တူကူးခွင့်မပေးကြောင်း တရားဝင် သတင်းထုတ်ပြန်ခဲ့သည်။ ဤအချက်တွင်UECဖက်က ဥပဒေကို လိုက်နာမှုမရှိဟု သုံးသပ်မိသည်။ ၅။ ထိုခြေအနေကြောင့် တပ်မတော်အနေဖြင့် UECက PDF ဖိုင်ဖြင့် တရားဝင်ထုတ်ပေးထားသော မဲစာရင်း ကို အခြေခံ၍ စီစစ်ခြင်းသည် သက်သေခံဥပဒေပုဒ်မ ၁၀၁ နှင့် ညီညွတ်ပေသည်။ အကယ်၍ တပ်မတော်ဖက်က တင်ပြ သောစာရင်းများ မမှန်ကန်ပါဟု UEC က ငြင်းဆိုလိုပါက သက်သေခံဥပဒေ ဥပဒေပုဒ်မ ၁၀၃/၁၀၅ တို့နင့်အညီတင်ပြ ရန် UEC. တွင် တာဝန်ရှိနေပေသည်။ သို့သော် တပ်မတော်ဖက်ကတင်ပြသည့်စာရင်းကိုတော့မမှန်ဟု ငြင်းဆိုနေပြီး မဲစာရင်း အမှန်ဆိုတာကို UEC ဖက်က တင်ပြနိုင်ခြင်းမရှိလျှင် UECကို မဲဆန္ဒရှင် များက ယုံကြည်ဖွယ်မရှိတော့ပေ။ ၆။ UEC က (၃၀.၁၂.၂၀၂၀)ရက်စွဲဖြင့်သတင်းထုတ်ပြန်ရာတွင် နောက်ဆက်တွဲမဲစာရင်းများကို ပုံစံ(၃)(၄)( ၄~ဂ)တို့ ဖြင့် ပြင်ဆင်/ဖြည့်စွက်ထားခြင်းများရှိ၍ တပ်မတော်ထုတ်ပြန်သော စာရင်းသည် မပြည့်စုံသေးသောစာရင်းများဖြစ် ကြောင်း ဖော်ပြထားသည်ကိုတွေ့ ရသည်။ဤသို့ကြောင့် မိမိတို့ပြုစုထားသောမဲစာရင်းမှန်ကြောင်း ထင်ရှားအောင် အဆိုပါမဲစာရင်းများနှင့်အတူ သက်သေပြရန်တာဝန်သည် သက်သေခံဥပဒေ ပုဒ်မ ၁၀၃/ ၁၀၅အရ UEC တွင် တာဝန်ရှိနေပေပြီ၊ ထိုသို့ စာရင်းမှန်ရှိပါသည်ဟုပြောရုံဖြင့် UEC ဖက်ကတာဝန်မပြီးဆုံးပေ။ ၇။ ထိုအပြင် မဲတကြိမ်ပေးပြီးပါက နောက်တကြိမ် မဲ မပေးနိုင်ရန် လက်သန်းတွင် \" မင်တို့\" စံနစ်ကျင့်သုံးရမည်ဟု နည်း ဥပဒေ ပုဒ်မ ၄၁(ဂ)တွင် တိတိကျကျပြဌာန်းထားသည်။ သို့ရာတွင် တနိုင်ငံလုံးရှိ ကြိုတင်မဲပေးသူတိုင်း လက်သန်း တွင် \" မင်တို့\" စံနစ်ကျင့်သုံးခဲ့ခြင်းမရှိပေ။ ထိုကြောင့် ကြိတင်မဲပေးပြီးသူများသည် မဲစာရင်း တွင်ပါနေပါက မဲရုံတွင်သွား ရောက်ပြီးထပ်မံပေးခွင့် ရနေသည်။ ထိုအတူ ကြိုတင်မဲနှင့် မဲရုံတွင် မဲပေးသူတိုင်းကို(အမည်/အသက်/ မိဘအမည်/ လိပ်စာ) မှန်ကန်မှုရှိ/မရှိ မှတ်ပုံတင်ဖြင့် စီစစ်ရမည်ဖြစ်သော်လည်း ယခုအခါ မှတ်ပုံတင်ဖြင့် စီစစ်ခြင်းမရှိဘဲ စာရွက် အပိုင်းငယ်ပေါ်တွင် လက်ရေးဖြင့် ရေးထားသည့် စာရွက် ပြရုံဖြင့် မဲပေးခွင့်ရခဲ့ခြင်းသည် အသက်မပြည့်သူ/မဲဆန္ဒ နယ်တွင်နေထိုင်ခြင်းမရှိသူများ၊သေဆုံးပြီးသူများ သည် မဲပေးထားသည့် စာရင်းတွင် ပါနေခြင်းသည် ကော်မရှင် အဆင့်ဆင့်နှင့် ၄င်းတို့ကို ကြီးကြပ်ရသည့် UEC တွင် လုံးဝတာဝန်ရှိနေသည်ဟု မဲဆန္ဒပြည်သူတဦးအနေဖြင့် သုံး သပ်မိပါသည်။ ၈။ တပ်မတော်ဖက်မှ သတင်းထုတ်ပြန်ခဲ့စဉ်က UEC ၏ ဆောင်ရွက်မှုသည် နိုင်ငံတော်အစိုးရတွင် တာဝန်ရှိပါကြောင်း ထုတ်ပြန်ခဲ့သည်ကို သမ္မတရုံးက သတင်းစာရှင်းလင်းပွဲတွင် UEC သည့် လွတ်လပ်သော အဖွဲ့ဖြစ်၍ အစိုးရတွင် တာဝန်မရှိကြောင်း ပြန်လည်ချေပထုတ်ပြန် ခဲ့သည်ကို သတိပြုမိသည်။ ယခုအခါ UECကြေငြာချက်အရပြည်ထောင် စုအစိုးရဝန်ကြီးရုံး ဦးစီးဌာန ၊ အထွေထွေအုပ်ချုပ်ရေးဦးစီးဌာနတို့က ကိုယ်တိုင် ပါဝင်နေကြောင်း UECကိုယ်တိုင်က ဝန်ခံလိုက်သဖြင့် အစိုးရတွင်လည်းတာဝန်ရှိနေကြောင်း ပိုပြီးထင်ရှားနေပေသည်။ ၉။ ထို့အပြင် UEC. ၏ ကြေငြာချက်တွင် ရွေးကောက်ပွဲနေ့၌ မဲရုံတွင် (ပညာရေးဝန်ကြီးဌာန၊ မဲရုံမူး၊ ဆရာ/ဆရာမများ၊ ကျန်းမာရေးနှင့် အားကစားဝန်ကြီးဌာနမှ ဝန်ထမ်းများ၊ အကူလုပ်သားများ)၏ ရှေ့တွင် ရွေးကောက်ပွဲလုပ်ငန်းစဉ်များ ပြုလုပ်ခဲ့ကြောင်း ထုတ်ပြန်ထားသည်ကိုတွေ့ရသည်။ သို့ရာတွင် ကိုယ်တိုင်မဲပေးခဲ့သည့် မဲဆန္ဒရှင်တဦးအနေဖြင့် မဲဆွယ်ကာလအခွင့်အရေးမညီမျှမှုများမြင်တွေ့ရမှု၊ ကြိတင်မဲပေးရာတွင် လွတ်လပ်စွာပေးခွင့်မရမှု၊ ရွေးကောက်ပွဲ ဥပဒေ ချိုးဖောက်မှုများ၊ မဲပေးမည့်သူကို သေချာစွာမစီစစ်ခြင်းများကိုတွေ့မြင်ရ၍ အနာဂတ်ဒီမိုကရေစီစံနစ်အတွက် စိုးရိမ်မိသလို နိုင်ငံတော်အကြီးအကဲများ၊ တာဝန်ရှိသူများကို မြင်တွေ့ သိရှိစေချင်ခဲ့သည်။ ၁၀။ UEC ၏ ကြေငြာချက်တွင် မဲဆန္ဒရှင် ၇၀ ရာနုန်းကမဲပေးခဲ့ကြောင်း၊ ပြည်တွင်းပြည်ပအဖွဲ့အစည်းးများ၊ မဲဆန္ဒရှင် များ အသိအမှတ်ပြုကြောင်း ဖော်ပြထားသည်ကိုတွေ့သည်။ (truncated)",
            "message_en": "The UEC has responsible for presenting the correct voter list due to itself has identified the compilers of the voter list =====================  Presenter ~~~ Lawyer U Aye Paing =======  (1) The essence of democracy is free and fair elections. The electorate wants with true will to elect the rulers who will govern their constituencies. But that did not happen. (2) In this election, the voter list must be written according to the form in section 4 of the rules (name / age / date of birth / National Register of Citizens number / parent name / address). The 2020 election voter list Form 1 does not fully state according to the form in section 4 of the rules. (3) This is clearly stated in Section (13) of the Hluttaw Law that in section 5 of the rules, the township/ward sub-commissions of UEC shall compile the voter list based on the list of the ward/village tract administrator and Ministry of Immigration and Population's list. However, according to a statement issued by the UEC on December 30, 2020, the Union Government Office, the General Administration Department, the Labor and the Union Election Commission have compiled the voter list. This raises the question of whether the Union Government violated section 13 of the rules and compiled the voter list as it wished. But no official signatures were found on the voter list. (4) Tatmadaw had officially announced that it had found the voter list errors such as duplicate name, addressless, underage, over 100 age and deceased, in the voter lists that had been issued twice ‌as PDF file. The Tatmadaw has asked for a copy of voter lists in accordance with Rule 15, but the UEC officially announced that it not allowed to do so. At this point, the UEC did not comply with the law. (5) Due to this situation, it is in accordance with Section 101 of the Evidence Law that the Tatmadaw scrutinized the voter list based on the official PDF file issued by the UEC. If the UEC wants to deny that the list submitted by the Tatmadaw is inaccurate, it is the UEC's responsibility to show voter list in accordance with Section 103/105 of the Evidence Law. Although UEC has denied the military's list, but the UEC could not provide the correct voter list. If the UEC can't show the accurate voter lists, how can voters able to trust UEC. (6) The UEC issued a statement on December 30 stating that the voter lists published by the Tatmadaw was imcomplete because its had been amended and supplemented with Form 3, 4, 4-C. Therefore, under Section 103/105 of the Law, if the voter list they have compiled is correct, the UEC has a responsibility to prove that with the voter list. The UEC responsibilities are not done yet just by saying that they have the correct voter list. (7) Section 41 (c) of the Rules explicitly states that the \"touch with ink\" system must be used on the little finger to prevent another vote after casting one vote. However, the \"touch with ink\" system was not used in the little finger of all advance voters across the country. Therefore, those who have already cast their vote in advance will be able to go to the polls and cast again, if they are on the voter list again. Every voter must be show National Registration Card to check correct person but now they can vote only show a piece of paper by handwriting. As a voter, I considered that all levels of the commission and the UEC are fully responsible for these violations as it can lead to election fraud. (8) I noticed that, in the Tatmadaw statement, the Union Government was responsible for the actions of the UEC but the UEC denied at a press conference at the President's Office and said it was an independent body and that the government had no responsibility. Now, in the UEC's statement, the UEC has acknowledged that the office of the Union Government Minister and the General Administration Department are involved in compiling the voter list, so it is even more clear that the government has a responsibility. (9) In addition, the UEC statement stated that the election process was held in front of officials at the polling station on election day. But, as a voter, I am concerned about the future of democracy, as I have seen opportunity inequality during the campaign, not allowed to give freely in advance voting, violations of the electoral law and the lack of careful screening of voters, and wanted the heads of state and officials to see about it. 10. The UEC statement said that 70 percent of the voters voted and domestic and foreign organizations and voters were recognized it. (truncated)",
            "name": "USDP Bagotownship",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/232135165058219",
            "date": "2021-01-01 15:34:50",
            "message": "တပ်မတော်မှ မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ပဉ္စမအကြိမ်ထုတ်ပြန်ချက် #တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့",
            "message_en": "Fifth statement on the discovery of voter list errors by the Tatmadaw",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/232745374997198",
            "date": "2021-01-02 15:36:45",
            "message": "တပ်မတော်မှ မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ဆဋ္ဌမအကြိမ်ထုတ်ပြန်ချက် #တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့",
            "message_en": "Sixth statement on the discovery of voter list errors by the Tatmadaw",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/233326428272426",
            "date": "2021-01-03 14:36:10",
            "message": "တပ်မတော်မှ မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ သတ္တမအကြိမ်ထုတ်ပြန်ချက် #တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့",
            "message_en": "Seventh statement on the discovery of voter list errors by the Tatmadaw",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/372821726260072/posts/1552676051607961",
            "date": "2021-01-05 16:28:50",
            "message": "၅-၁- ၂၀၂၁ ရက်နေ့ ရန်ကုန်မြို့တွင်ပြုလုပ်သည့် ၂၀၂၀ ပြည့်နှစ်အထွေထွေ ရွေးကောက်ပွဲနှင့်ပတ်သက်သော သတင်းစာရှင်းလင်းပွဲတွင် ပြည်ထောင်စု ကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီ ဒုတိယဥက္ကဌ ဦးခင်ရီမှ ရှင်းလင်းပြောကြားစဉ် ===================================== လေးစားအပ်ပါသော ဧည့်သည်တော်ကြီးများနှင့် ပြည်တွင်း/ပြည်ပ သတင်းထောက်များ၊ သံတမန်များ ခင်ဗျား- နှစ်သစ်မှာ စိတ်ချမ်းသာ၊ ကိုယ်ကျန်းမာ၍ ကပ်ရောဂါဘေးမှ ကင်းဝေးကြပါစေလို့ ဆုမွန်ကောင်း တောင်းအပ်ပါတယ်- ကျွန်တော် ဦးခင်ရီ ဖြစ်ပါတယ်။ ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့် ဖွံ့ဖြိုးရေးပါတီ၊ ဒုတိယဥက္ကဋ္ဌ ဖြစ်ပြီး ဒီနေ့ရှင်းလင်းပွဲမှာ Facilitator အဖြစ် ဆောင်ရွက်ပေးမှာ ဖြစ်ပါတယ်- ပထမဦးစွာ ဒီနေ့ရှင်းလင်းပွဲမှာ အဓိက Speaker အဖြစ် ဆောင်ရွက်မဲ့ ပုဂ္ဂိုလ်ကြီးများနဲ့ မိတ်ဆက်ပေးလိုပါတယ်။ ဘယ်ဘက် အစွန်ဆုံးက ပုဂ္ဂိုလ်ကတော့ ၂၀၂၀ရွေးကောက်ပွဲမှာ ရန်ကုန်တိုင်း ဒေသကြီး၊ သင်္ဃန်းကျွန်းမြို့နယ်၊ တိုင်း(၂) ကိုယ်စားလှယ်လောင်းအဖြစ် ဝင်ရောက်ယှဉ်ပြိုင်ခဲ့တဲ့ ဒေါ်သန်းသန်းအေး (စာရေးဆရာမ တက္ကသိုလ် မေသူ) တရားလွှတ်တော်ရှေ့နေတစ်ဦး ဖြစ်ပါတယ်။ သူနဲ့ ကပ်လျက်ကတော့ ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့် ဖွံ့ဖြိုးရေးပါတီမှ ရမည်းသင်း မဲဆန္ဒနယ်မှ ပြည်သူ့လွှတ်တော် ကိုယ်စားလှယ်လောင်းအဖြစ် ဝင်ရောက်ယှဉ်ပြိုင် ခဲ့တဲ့ ဦးညွန့်ဆောင် ဖြစ်ပါတယ်။ သူ့ဘေးက ထိုင်တဲ့ပုဂ္ဂိုလ်ကတော့ အမျိုးသား နိုင်ငံရေးဒီမိုကရက်တစ်ပါတီ ဥက္ကဋ္ဌ ဦးစိုးမောင် ဖြစ်ပါတယ်။ အစွန်ဆုံးမှာ ထိုင်နေတဲ့ ပုဂ္ဂိုလ်ကတော့ မဲဆန္ဒရှင်တစ်ဦးဖြစ်တဲ့ ရှေ့နေကြီး ဦးအေးပိုင် ဖြစ်ပါတယ်။ ဧည့်သည်တော်ကြီးများခင်ဗျား- ကျွန်တော်တို့ ဒီနေ့ရှင်းလင်းပွဲဟာ ၂၀၂၀ ပြည့်နှစ်၊ နိုဝင်ဘာလ (၂၆) ရက်နေ့ ရန်ကုန်မှာ လုပ်ခဲ့တဲ့ ရှင်းလင်းပွဲပြီးတဲ့နောက် ထပ်မံတိုးတက် ဆောင်ရွက်ချက်တွေကို တင်ပြသွားမှာ ဖြစ်ပါတယ်။ ဧည့်သည်တော်ကြီးများခင်ဗျား- ကျွန်တော့်အနေနဲ့ အချက်(၂)ချက်ခွဲပြီး တင်ပြမှာဖြစ်ပါတယ်။ ပထမ အချက်က ဥပဒေလမ်းကြောင်းအရ ကျွန်တော်တို့ပါတီက ဆောင်ရွက်နေတဲ့ နောက်ဆုံးအခြေအနေကို တင်ပြမှာဖြစ်ပြီး ဒုတိယအချက်အနေနဲ့ မဲမသမာမှုများ ဖြစ်ဖွယ်ရှိတဲ့ ထပ်မံ တွေ့ရှိချက်တွေကို တင်ပြမှာ ဖြစ်ပါတယ်။ ပထမအချက်အနေနဲ့ မတရားပြုကျင့်မှုများနဲ့ပတ်သတ်ပြီး မြို့နယ်အဆင့်မှာ ရဲစခန်းကို (၁၂၇)မှုနဲ့ UEC ကို ( ၁၁၆၄ )မှုတိုင်ကြားခဲ့ပါတယ်။ စစ်ဆေးနေဆဲဖြစ် ပါတယ်။ သက်မှတ်ကာလရောက်တဲ့အခါမှာ သက်သေသက်ကာရ အခိုင်လုံဆုံး အဖြစ် UEC တိုင်ကြားချက်ထဲက အမှုပေါင်း (၁၇၅) မှုကို ရွေးထုတ်ပြီး ဗဟိုအဆင့် ကန့်ကက်လွှာအဖြစ် တင်ပြထားပြီးဖြစ်ပါတယ်။ ဒါဟာ ပထမအဆင့် လုပ်ဆောင် ချက်ပါ။ ဒုတိယအချက်အနေနဲ့ မူလကထဲက မဲမသမာမှုကိုထင်ရှားစွာ သက်သေပြ နိုင်ဖို့အတွက် ကျွန်တော်တို့ လိုအပ်တဲ့ ပုံစံ/ဇယားတွေကို UECကို တောင်းဆိုခဲ့ ပါတယ်။ ဥပဒေအရ တောင်းပိုင်ခွင့်ရှိသလို ပေးရမှာလည်းဖြစ်တယ်လို့ နားလည်ပါ တယ်။ သို့သော် ယနေ့အထိဘာပြန်ကြားချက်မှ မရခဲ့ပါ။ တတိယအဆင့်အနေနဲ့ ကျွန်တော်တို့ တောင်းတာတွေမပေးရင်လည်း သီးခြားလွတ်လပ်တဲ့ အဖွဲ့အစည်း တစ်ရပ် ဖွဲ့စည်းစစ်ဆေးပေးဖို့ ၂၀၂၀ ပြည့်နှစ်၊ နိုဝင်ဘာလ (၁၁)ရက်နေ့က (၁၆) ပါတီအထိစုပြီး တောင်းဆိုခဲ့ပါတယ်။ ဒါကိုလည်း ယနေ့အထိ တစ်စုံတစ်ရာ အကြောင်းပြန်ကြားချက် မရခဲ့ပါ။ စတုတ္ထအဆင့်အနေနဲ့ ၂၀၂၀ ပြည့်နှစ်၊ နိုဝင်ဘာလ (၂၄) ရက်နေ့မှာ နိုင်ငံရေးပါတီ (၁၉)ပါတီက နိုင်ငံ့ဥသျှောင်ဖြစ်တဲ့ နိုင်ငံတော် သမ္မတထံ သီးခြားလွတ်လပ်သောအဖွဲ့ ဖွဲ့စည်းစစ်ဆေးပေးရန် ထပ်မံတောင်းဆိုခဲ့ပါတယ်။ အဲဒါလည်း ယနေ့တိုင် အကြောင်းပြန်ချက် တစ်စုံ တစ်ရာ မရရှိခဲ့ပါ။ ဧည့်သည်တော်ကြီးများခင်ဗျား- ဒါကိုကြည့်ရင် နိုင်ငံရေးပါတီတွေအပေါ် ဘယ်လောက်အထိ အလေးထား တယ်၊ ပူးပေါင်းဆောင်ရွက်တယ် ဆိုတဲ့အချက်ကို မှန်းဆလို့ ရနိုင်တယ်လို့ ယူဆ ပါတယ်။ ကျွန်တော်ပြောခဲ့ဖူးသလို မြန်မာနိုင်ငံမှာရှိတဲ့ ၅၄ သန်းကျော်သော လူထုအားလုံးဟာ ပါတီတစ်ခုတည်းကို ထောက်ခံနေကြတာ မဟုတ်ပါဘူး။ သက်ဆိုင်ရာ ပါတီအသီးသီးက ပါတီဝင်တွေ၊ ဝန်းရံအားပေးသူတွေ၊ ဘယ်ပါတီကိုမှ မကြိုက်သော်လည်း အမှန်တရားကို မြတ်နိုးတဲ့သူတွေ ဒါတွေဟာ သန်းဂဏန်း ရှိနေတယ်ဆိုတာ ကျွန်တော် ပြောခဲ့ပြီးတာဖြစ်လို့ ဒါဟာ တစ်စုံတစ်ခုတော့ အကြောင်းပြန်သင့်တဲ့ ကစ္စဖြစ်ပြီး မလုပ်သင့်ဘူးလို့ ပြောရမှာဖြစ်ပါတယ်။ ဧည့်သည်တော်ကြီးများခင်ဗျား- အုပ်ချုပ်ရေးမဏ္ဍိုင်မှာ ထိပ်ဆုံးအဆင့်ထိတင်ပြသော်လည်း ဆောင်ရွက်ပေးမှု မရှိသေးသဖြင့် နိုင်ငံတော်၏ မဏ္ဍိုင်တစ်ရပ်ဖြစ်သော တရားစီရင်ရေးမဏ္ဍိုင် ဘက်သို့ပြောင်းကာ ၂၀၂၀ ပြည့်နှစ်၊ ဒီဇင်ဘာလ၊ ၁၇ ရက်နေ့တွင် အာဏာပိုင် မေး/အာဏာပေး စာချွန်လွှာအား တရားလွှတ်တော်ချုပ်သို့ တင်ပြခဲ့ပါတယ်။ အမှုတွဲအမှတ်(၂၀၃/ ၂၀၂၀) ဖြင့် လက်ခံပြီးဖြစ်ပါတယ်။ အမျိုးသားနိုင်ငံရေး ဒီမိုကရက်တစ်ပါတီကလည်း အလားတူ အာဏာပိုင်မေးစာချွန်လွှာအား တင်ပြ ထားကြောင်း သိရပါတယ်။ ၄င်းအပြင် ယခု Speaker အဖြစ်ပါဝင်သော ရမည်းသင်း မြို့နယ် ကိုယ်စားလှယ်လောင်း ဦးညွန့်ဆောင် တစ်ဦးတည်းကလည်း ၂၀၂၀ ပြည့်နှစ်၊ ဒီဇင်ဘာလ ၃၀ ရက်နေ့တွင် အာဏာပိုင်မေးစာချွန်လွှာအား တရား ရုံးချုပ်သို့ ထပ်မံသွာရောက်တင်ပြခဲ့ပါတယ်။ တရားရုံးချုပ်မှ ခေါ်ယူချိန်မှာ လုပ်ငန်း အဆင့်ဆင့်အား ဖြေရှင်းနိုင်ရန်အတွက်လည်း ကျွန်တော်တို့ ပြင်ဆင်ထားပြီး ဖြစ်ပါ တယ်။ တစ်ချိန်တည်းမှာ အခြားတစ်ဘက်ကလည်း IT နည်းပညာရပ်ဖြင့် စစ်ဆေး ဖော်ထုတ်ရရှိချက်များ၊ မြေပြင်သတင်း ဖော်ထုတ်ရရှိချက်များအား တိုင်းဒေသကြီး အသီးသီးမှာ သတင်းစာရှင်းလင်းပွဲများ ကြိမ်ဖန်များစွာပြုလုပ်ကာ တိုးတက်မှု များအား ပြည်သူသို့အသိပေး အစီရင်ခံနေတယ်ဆိုတာ သတင်းထောက်ကြီး များလည်း သိရှိကြပြီးဖြစ်မှာပါ။ ပါတီကို ဝန်းရံသူတွေ၊ အမှန်တရားလိုလားသူတွေ ကလည်း တစ်ကိုယ်တော် ဆန္ဒထုတ်ဖော်တာတွေ၊ နိုင်ငံခြားသံရုံးများ ရှေ့မှာ ဆန္ဒဖော်ထုတ်တာတွေ လုပ်ဆောင်နေတာကိုလည်း တွေ့ကြမှာဖြစ်ပါတယ်။ ဆိုလို သည်မှာ မတရားပြုကျင့်မှုများအတွက် ကျွန်တော် စောစောက ပြောခဲ့ဘူးသလို ယနေ့အချိန်ထိ ဥပဒေဘောင်အတွင်းက ရေဆုံးရေဖျား ဆောင်ရွက်လျက် ရှိနေ ပါကြောင်း တင်ပြလိုခြင်းဖြစ်ပါတယ်။ အာဏာဟူအမျှ ဖီဆန်ကြ ဆိုတာမျိုးတွေ၊ ထိပ်တိုက် ရင်ဆိုင်ရေးလမ်းစဉ် ဆိုတာမျိုးတွေ ကျွန်တော်တို့မနှစ်သက်လို့ ကိုယ့် နိုင်ငံ၊ (truncated)",
            "message_en": "Khin Yee, USDP Vice-Chairman, speaks at a press conference on the 2020 general election in Yangon on January 5, 2021 \n ================================  Distinguished guests, domestic and foreign journalists and diplomats, I wish you a Happy New Year and good health. I am Khin Yee, vice chairman of the Union Solidarity and Development Party. First of all, I would like to introduce the keynote speakers at today's press conference. At the far left is Daw Than Than Aye and she is an author and a lawyer, who ran as a candidate in the 2020 election in Yangon Region's Thingangyun Township. Next to her is Nyunt Saung, who ran as a Pyithu Hluttaw candidate from the Union Solidarity and Development Party in the Yamethin constituency. Sitting next to him was Soe Maung, chairman of the Democratic Party of National Politics. The person sitting at the far end is U Aye Paing, who is a voter and a lawyer. Ladies and Gentlemen: We will present further improvements that have been made after the press conference on November 26. I will present two points. First, we will present the latest situation on the election fraud and second, we will present further findings on election fraud. At the township level, 127 cases were reported to the police station and 1,164 cases to the UEC. All of these cases are still under investigation. In addition, 175 cases, which have the strongest evidence, have been selected from the complaints to the UEC and presented central as central objections. This is the first step. For the second step, we requested the UEC to provide the necessary documents to prove election fraud. We have the legal right to request such documents. To date, however, no response has been received. As the third step, sixteen parties demanded on November 11 that to form an independent group and investigate, if UEC did not reply on our requests. To this day, no reply has been received. As the fourth step, 19 political parties called on the President to form an independent body to investigate on November 24. \nTo this day, no reply has been received. Ladies and Gentlemen: Looking at this, you can estimate the degree of focus and cooperation on political parties. As I said, the more than 54 million people in Burma do not support just one party. I have already said that there are millions of Myanmar people who was party members, supporters, and those who do not like any party but love the truth. Therefore, it should be said that something should be answered in this case. It was submitted to the Supreme Court on December 17 due to the top level of state's administrative pillar has not yet been implemented. Accepted by Case No. (203/2020). The Democratic Party of National Politics has also submitted a report to the Chief Justice. In addition, Yamethin Township candidate U Nyunt Saung, who is now the speaker, also presented alone to the Supreme Court on December 30. We are also prepared to handle the process when summoned by the Supreme Court. At the same time, on the other hand, the reporters already know that the facts that detected by IT technology and the information that obtained from the ground were informed to public by held in various press conferences in various regions. You will also see people, who surround the party and those who want the truth, made solo protests and demonstrations in front of foreign embassies. I would like to report that we are doing our best within the legal framework for injustice. (truncated)",
            "name": "USDP Bagotownship",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/127137291328352/posts/701572600551482",
            "date": "2021-01-07 12:32:40",
            "message": "ပြည်ခိုင်ဖြိုးပါတီ (ဗဟို)၏ (ဒုတိယအကြိမ်)ရွေးကောက်ပွဲ မဲမသမာမှုများနှင့်ပတ်သက်သည့် သတင်းစာရှင်းလင်းပွဲအား နိုင်ငံခြားသံရုံးများမှ သံတမန်များနှင့် ပြည်တွင်းသတင်းဌာနများ၊နိုင်ငံရေးပါတီ များနှင့် ဖိတ်ကြားထားသည့်ဧည့်သည်များ တက်ရောက်ကြပြီး မဲစာရင်းအမှား များနှင့် သက်သေအထောက်အထားများ ကိုလည်း စုံလင်စွာခင်းကျင်းပြသထားပါသည်။",
            "message_en": "Diplomats from foreign embassies, local media, political parties and invited guests attended the second press conference on the election fraud, which held by USDP, and voter registration errors and evidence were also provided display.",
            "name": "USDP MINBU - D",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/372821726260072/posts/1555249294683970",
            "date": "2021-01-09 9:45:51",
            "message": "သမ္မတရုံးပြောရေးဆိုခွင့်ရှိသူ ဦးဇော်ဌေး အား ပြည်ခိုင်ဖြိုးပါတီ ပြောရေးဆိုခွင့်ရှိသူ ဒေါက်တာ နန္ဒာလှမြင့်မှ ကိုယ့်အလုပ် ကိုယ်လုပ်ရန် တုန့်ပြန်ပြောဆို ------------------------------------------------------------- ရွေးကောက်ပွဲ မဲမသမာမှု ဖြစ်စဉ်များရှိနေသည်ဟုဆိုကာ နိုင်ငံတော်သမ္မတ ဦးဝင်းမြင့်နှင့် ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင်ဥက္ကဋ္ဌ ဦးလှသိန်းတို့ကို ပြည်ခိုင်ဖြိုးနှင့် အမျိုးသားနိုင်ငံရေးဒီမိုကရက်တစ်ပါတီတို့က စာချွန်တော် လျှောက်ထားမှုအား ဥပဒေနှင့် ညီခြင်း၊ မညီခြင်းကို တရားလွှတ်တော်ချုပ်မှ ဆုံးဖြတ်မည်ဖြစ်ပြီး သမ္မတရုံးပြောရေးဆိုခွင့်ရှိသူ ဦးဇော်ဌေး၏ အလုပ် မဟုတ်ကြောင်း ပြည်ထောင်စု ကြံ့ခိုင်ရေးနှင့် ဖွံ့ဖြိုးရေးပါတီမှ ပြောရေးဆိုခွင့်ရှိသူ ဒေါက်တာ နန္ဒာလှမြင့်က 7 day သတင်းစာမှတဆင့် တုန့်ပြန်ပြောကြားသည်။ ‘‘ကျွန်တော်တို့ဘက်က တရားမဲ့ပြုကျင့်မှုတွေ မဲလိမ် ခိုးမှုတွေရှိနေတယ်ဆိုတာ သက်သေတွေ၊ အထောက် အထားတွေနဲ့ တရားလွှတ်တော်ချုပ်ကို စာချွန်လွှာတင် ထားတာပဲ’’ဟု ဒေါက်တာနန္ဒာလှမြင့်မှ ပြောဆိုသည်။ ၂၀၂၀ ရွေးကောက်ပွဲရလဒ်များနှင့် ပတ်သက်၍ မဲမတရားမှု၊ မဲမသမာမှုများရှိနေပြီး ဒေသအချို့တွင် ပြည်သူ့ဆန္ဒနှင့်ထွက်ပေါ် သည့် ရလဒ်များမဟုတ်သော ကြောင့် ဥပဒေနှင့်အညီဖြေရှင်းပေးရန် ပြည်ထောင်စုရွေးကောက် ပွဲကော်မရှင်ထံ မြို့နယ်လမ်းပေါ် တွင် ဆန္ဒဖော်ထုတ်နေတောင်းဆိုနေသူများသည် ပြည်သူများသာ ဖြစ်ကြောင်း ဒေါက်တာနန္ဒာလှမြင့်က ဆက်လက် ပြောကြားသည်။ ‘‘ကိုယ့်လိုချင်တဲ့ ပါတီကို ထောက်ခံမှ ပြည်သူလား၊ ကိုဇော်ဌေးဒီနေ့ ပြောဆိုတာတွေဟာ သူ့ အနေအထားနဲ့ ပြောရန်မသင့်တဲ့ မဝေဖန်သင့်တဲ့ ကိစ္စတွေအများ ကြီးပါတယ်။ ဒါကိုလည်း ဥပဒေ နဲ့အညီ ပြန်လည်ဖြေရှင်းသွားမယ် လို့ပြောချင်တယ်’’ဟု ပြောသည်။ ကိုးကား- (7 day သတင်းစာပါ ဆောင်းပါးမှ ကောက်နုတ်ဖော်ပြ)",
            "message_en": "USDP spokesperson Dr Nanda Hla Myint says to President's Office spokesperson Zaw Htay to do his job =====================================   USDP spokesperson Dr Nanda Hla Myint responded through the 7 day newspaper that the Supreme Court of the Union will decide in accordance with the law about the complaint ‌against Prisident U Win Myint and Union Election Commission's chairman U Hla Thein in connection with electoral fraud by the USDP and NDPD, and that case is not the job of the President's Office spokesperson Zaw Htay. We have complained to the Supreme Court of the Union with evidence of unlawful acts and electoral fraud during the election, said Dr Nanda Hla Myint. He also said people are protesting on the streets demanding that the UEC recheck the 2020 election results in accordance with the law because results of some areas did not match the will of the people. \"Is Ko Zaw Htay considered citizens only if who support the party he supports? Ko Zaw Htay criticized a lot of things today and he should not do that in his position. These issues will be resolved in accordance with the law, \" Dr Nanda Hla Myint said.",
            "name": "USDP Bagotownship",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1403343659840757",
            "date": "2021-01-10 6:29:06",
            "message": "ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီ ရွေးကောက်ပွဲဆိုင်ရာ သတင်းစာရှင်းလင်းပွဲပြုလုပ် နေပြည်တော်၊ ၂၀၂၀ ပြည့်နှစ်အထွေထွေရွေးကောက်ပွဲဆိုင်ရာ သတင်းစာရှင်းလင်းပွဲအား ယနေ့နံနက် (၁၀) နာရီအချိန်တွင် ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီဌာနချုပ်(နေပြည်တော်)၌ ကျင်းပပြုလုပ်ခဲ့သည်။ ရှင်းလင်းပွဲတွင် ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီ ပြောရေးဆိုခွင့်ရှိသူ ဒေါက်တာနန္ဒာလှမြင့်မှ ရွေးကောက်ပွဲဖြစ်စဥ်များကို ရှင်းလင်းတင်ပြခဲ့ပြီး တက်ရောက်လာသော သတင်းမီဒီယာများ၏ မေးမြန်းမှုများအား ပြန်လည်ဖြေကြားခဲ့သည်။",
            "message_en": "Union Solidarity and Development Party holds press conference on election ======================== A press conference on the 2020 general election was held at the Union Solidarity and Development Party's headquarters in Nay Pyi Taw at 10 am today. At the press conference, Dr Nanda Hla Myint, spokesperson for the USDP, explained the election process and answered questions from the reporters.",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/372821726260072/posts/1555932281282338",
            "date": "2021-01-10 10:42:35",
            "message": "ဦးဇော်ဌေး ၏ ပြောဆိုမှုများသည် မတရားမှုများကို ဥပဒေနှင့် အညီ ဖော်ထုတ်ရန် မကြိုးစားပဲ အာဏာရပါတီ ကို အကာအကွယ်ပေးနေဟု ပြည်ခိုင်ဖြိုးပါတီ ထောက်ပြ ဇန်နဝါရီလ ၈ ရက်နေ့ က နိုင်ငံတော်သမ္မတအိမ်တော်ရှိ ရှင်းလင်းဆောင်ခန်းမတွင် ကျင်းပပြုလုပ်ခဲ့သည့် သတင်းစာရှင်းလင်းပွဲ တွင် သမ္မတရုံး၏ ပြောရေးဆိုခွင့်ရှိသူ ဦးဇော်ဌေး ကအတိုက်အခံပါတီများအနေဖြင့် ရွေးကောက်ပွဲ အရှုံးကို လက်မခံပဲ အမျိုးမျီုး အဖုံဖုံဝေဖန်ပြောဆိုနေခြင်းသည် ကိုယ့်နိုင်ငံရေးကို ပြန်သတ်နေပြီး နိုင်ငံရေးဆွဲကြိုးချနေသလို ဖြစ်နေသည်ဟု ပြောကြားခဲ့သည်။ ထိုသို့ ဦးဇော်ဌေး ၏ ပြောဆိုမှုများသည် မတရားမှုများကို ဥပဒေနှင့် အညီ ဖော်ထုတ်ရန် မကြိုးစားပဲ အာဏာရပါတီ ကို အကာအကွယ်ပေးနေခြင်းသာ ဖြစ်ကြောင်း ပြည်ခိုင်ဖြိုးပါတီ ၏ ပြောရေးဆိုခွင့်ရှိသူ ဒေါက်တာ နန္ဒာလှမြင့်က ထောက်ပြပြောဆိုလိုက်သည်။ ဇန်နဝါရီလ ၁၀ ရက်နေ့က နေပြည်တော်ရှိပြည်ခိုင်ဖြိုးပါတီ ဌာန ချုပ်တွင် ကျင်းပပြုလုပ်သည့် သတင်းစာရှင်းလင်း ပွဲတွင် သတင်းမီဒီယာများ၏ မေးမြန်းမှု အပေါ် ဒေါက်တာ နန္ဒာလှမြင့် မှ ထိုသို့ ပြန်လည်ဖြေကြားခဲ့ခြင်းဖြစ်သည်။ “ကိုဇော်ဌေး ပြောဆိုဆောင်ရွက်သွားတာတွေ ဟာ Personal တွေ ပါလာတာတွေ တွေ့ရတယ်။နောက်တခါ အဖွဲ့ အစည်း ပါတီ တစ်ခု သူဟာ အစိုးရ နိုင်ငံ့ဝန်ထမ်း တစ်ဦး ဖြစ်တယ်။ နိုင်ငံ့ဝန်ထမ်း တယောက် အနေနဲ့ နိုင်ငံရေးပါတီ ရဲ့ ကိစ္စ တွေကို သူ့ အနေနဲ့ ပြောစရာ အကြောင်း မရှိဘူး။ ကျွန်တော်တို့ တောင်းဆိုတာ UEC ကိုဖြစ်တယ်။ ကျွန်တော်တို့ တောင်းဆိုတာကို UEC က ဖြေရှင်းပေးရမှာဖြစ်တယ်။ UEC က မဖြေရှင်းပေးဘူးဆိုရင် နိုင်ငံတေ်ာ သမ္မတကို ကျွန်တော်တို့ က ဆက်လက် တောင်းဆို သွားမှာဖြစ်တယ်။ နိုင်ငံတော် သမ္မတ က ဖြေရှင်း ပေးဖို့ တာဝန်ရှိတယ်။ အဲ့လို ကျွန်တော်တို့ တောင်းဆို ချက်ကို နိုင်ငံတော် သမ္မတက ဖြေရှင်းမလား မဖြေရှင်းပေးဘူးလားဆိုတာ မျီုးကိုပဲ ပြောရမဲ့ တာဝန်ရှိတယ်လို့ ကျွန်တော်တို့ နားလည်တယ်။ ခုနက ပြောသလိုပေ့ါ ကျင့်ဝတ် သိက္ခာပိုင်းဆိုင်ရာ ထိန်းသိမ်းမှု အားနည်းတယ်။ professional မဆန်ဘူး။ ကိုယ့်ရဲ့ အလုပ်ကို ကိုယ် မလုပ်ပဲ နဲ့ ခုနကပြောတဲ့ ပါတီ တစ်ခု ကို အာဏာ ရပါတီ တစ်ခု ကို အကာအကွယ်ပေးနေတဲ့ ပုံစံ ။ UEC တာဝန် မရှိပဲ နဲ့ UEC ကို မှန်ပါတယ်။ ကျွန်တော်တို့ ပါတီ တွေကပဲ ရှုံးမဲ မဲ နေတယ် ဆိုတာမျိုး ၊ မတရားမှု ကို ဥပဒေ နဲ့ အညီ ဖော်ထုတ်ထို့ ဖြေရှင်းဖို့ မကြိုးစားပဲ နဲ့ ဥပဒေ နဲ့ အညီ ဆောင်ရွက်နေတဲ့ ကျွန်တော်တို့ လို အဖွဲ့အစည်းတွေကို သိမ်ငယ် နိမ့်ကျသွားအောင် လုပ်ကြံပြောဆိုတယ်လို့ ကျွန်တော် မြင်တယ်”ဟု ဒေါက်တာနန္ဒာလှမြင့်ကပြောသည်။ နိုင်ငံတော် နှင့် နိုင်ငံ အကျိုး အတွက် လုပ်ဆောင်ပေးရမည့် ပုဂ္ဂိုလ်များက အာဏာရ ပါတီ ကို အကာအကွယပေးနေမှုများ၊ ဥပဒေ မဲ့ ဆောင်ရွက်နေသည့် UEC ကို အကာအကွယ်ပေးနေမှုများသည် သံသရာ တစ်ပတ်လည်လာနိုင်ကြောင်း ဒေါက်တာ နန္ဒာလှမြင့်ကထောက်ပြပြောဆိုခဲ့သည်။ “ဘယ်နိုင်ငံရေးပါတီ မှ တစ်သက်လုံး အာဏာ မရနိုင်သလို ဘယ်နိုင်ငံရေးပါတီ မှလည်း တစ်သက်လုံး အတိုက်အခံ မဖြစ်ပါဘူး။ ကျွန်တော်တို့ ဒီမိုကရေစီ နိုင်ငံတွေ မှာ နိုင်ငံရေးပါတီ တွေ အားကောင်းအောင် ကျွန်တော်တို့ ကြိုးစားနေတယ်။ ဆောင်ရွက်နေတယ်။ အဲ့ကြောင့် သူ့ဘက်ကိုယ့်ဘက်ရှီပါတယ်။ ကျွန်တော်တို့ အားလုံးက နိုင်ငံသားတွေဖြစ်တယ်။ ကိုယ့်ပါတီကို ထောက်ခံတဲ့ပြည်သူလူထု ဟာလည်း ကျွန်တော်တို့ရဲ့ ပြ ည်သူလူထု ဖြစ်သလို ကိုယ့်ပါတီကို မထောက်ခံတဲ့ ပြည်သူ လူထု ဟာ လည်း ကျွန်တော်တို့ မြန်မာနိုင်ငံ သား ပြည်သူလူထု ပဲဖြစ်တယ်။ အားလုံးရဲ့ အကျိုးစီးပွားကိုပဲ ကျွန်တော်တို့က အကောင်အထည်ဖော် ကြမှာဖြစ်တယ်”ဟု ၎င်း ကပြောသည်။ ုပြည်ခိုင်ဖြိုးပါတီမှ ရွေးကောက်ပွဲ ကိစ္စများနှင့်ပတ်သက်ပြီး ကော်မရှင်ဥက္ကဋ္ဌ အပါအဝင်အဖွဲ့ဝင် ၁၅ ဦးကိုပြည်ထောင်စုတရားလွှတ်တော်ချုပ်ရုံးထံသို့ စာချွန်တော်လွှာပေးပို့တိုင်ကြားထားကြောင်းသိရသည်။ ယဉ်ကေနွယ် #TheFifthWaveNews (zawgyi) ဦးဇော်ဌေး ၏ ပြောဆိုမှုများသည် မတရားမှုများကို ဥပဒေနှင့် အညီ ဖော်ထုတ်ရန် မကြိုးစားပဲ အာဏာရပါတီ ကို အကာအကွယ်ပေးနေဟု ပြည်ခိုင်ဖြိုးပါတီ ထောက်ပြ ဇန်နဝါရီလ ၈ ရက်နေ့ က နိုင်ငံတော်သမ္မတအိမ်တော်ရှိ ရှင်းလင်းဆောင်ခန်းမတွင် ကျင်းပပြုလုပ်ခဲ့သည့် သတင်းစာရှင်းလင်းပွဲ တွင် သမ္မတရုံး၏ ပြောရေးဆိုခွင့်ရှိသူ ဦးဇော်ဌေး ကအတိုက်အခံပါတီများအနေဖြင့် ရွေးကောက်ပွဲ အရှုံးကို လက်မခံပဲ အမျိုးမျီုး အဖုံဖုံဝေဖန်ပြောဆိုနေခြင်းသည် ကိုယ့်နိုင်ငံရေးကို ပြန်သတ်နေပြီး နိုင်ငံရေးဆွဲကြိုးချနေသလို ဖြစ်နေသည်ဟု ပြောကြားခဲ့သည်။ ထိုသို့ ဦးဇော်ဌေး ၏ ပြောဆိုမှုများသည် မတရားမှုများကို ဥပဒေနှင့် အညီ ဖော်ထုတ်ရန် မကြိုးစားပဲ အာဏာရပါတီ ကို အကာအကွယ်ပေးနေခြင်းသာ ဖြစ်ကြောင်း ပြည်ခိုင်ဖြိုးပါတီ ၏ ပြောရေးဆိုခွင့်ရှိသူ ဒေါက်တာ နန္ဒာလှမြင့်က ထောက်ပြပြောဆိုလိုက်သည်။ ဇန်နဝါရီလ ၁၀ ရက်နေ့က နေပြည်တော်ရှိပြည်ခိုင်ဖြိုးပါတီ ဌာန ချုပ်တွင် ကျင်းပပြုလုပ်သည့် သတင်းစာရှင်းလင်း ပွဲတွင် သတင်းမီဒီယာများ၏ မေးမြန်းမှု အပေါ် ဒေါက်တာ နန္ဒာလှမြင့် မှ ထိုသို့ ပြန်လည်ဖြေကြားခဲ့ခြင်းဖြစ်သည်။ “ကိုဇော်ဌေး ပြောဆိုဆောင်ရွက်သွားတာတွေ ဟာ Personal တွေ ပါလာတာတွေ တွေ့ရတယ်။နောက်တခါ အဖွဲ့ အစည်း ပါတီ တစ်ခု သူဟာ အစိုးရ နိုင်ငံ့၀န်ထမ်း တစ်ဦး ဖြစ်တယ်။ နိုင်ငံ့၀န်ထမ်း တယောက် အနေနဲ့ နိုင်ငံရေးပါတီ ရဲ့ ကိစ္စ တွေကို သူ့ အနေနဲ့ ပြောစရာ အကြောင်း မရှိဘူး။ ကျွန်တော်တို့ တောင်းဆိုတာ UEC ကိုဖြစ်တယ်။ ကျွန်တော်တို့ တောင်းဆိုတာကို UEC က ဖြေရှင်းပေးရမှာဖြစ်တယ်။ UEC က မဖြေရှင်းပေးဘူးဆိုရင် နိုင်ငံတေ်ာ သမ္မတကို ကျွန်တော်တို့ က ဆက်လက် တောင်းဆို သွားမှာဖြစ်တယ်။ နိုင်ငံတော် သမ္မတ က ဖြေရှင်း ပေးဖို့ တာ၀န်ရှိတယ်။ အဲ့လို ကျွန်တော်တို့ တောင်းဆို ချက်ကို နိုင်ငံတော် သမ္မတက ဖြေရှင်းမလား မဖြေရှင်းပေးဘူးလားဆိုတာ မျီုးကိုပဲ ပြောရမဲ့ တာ၀န်ရှိတယ်လို့ ကျွန်တော်တို့ နားလည်တယ်။ ခုနက ပြောသလိုပေ့ါ ကျင့်၀တ် သိက္ခာပိုင်းဆိုင်ရာ ထိန်းသိမ်းမှု အားနည်းတယ်။ professional မဆန်ဘူး။ ကိုယ့်ရဲ့ အလုပ်ကို ကိုယ် မလုပ်ပဲ နဲ့ ခုနကပြောတဲ့ ပါတီ တစ်ခု ကို အာဏာ ရပါတီ တစ်ခု ကို အကာအကွယ်ပေးနေတဲ့ ပုံစံ ။ UEC တာ၀န် မရှိပဲ နဲ့ UEC ကို မှန်ပါတယ်။ (truncated)",
            "message_en": "The USDP points out that U Zaw Htay's remarks are protecting the ruling party without trying to expose injustices in accordance with the law ===========  U Zaw Htay, a spokesperson for the President's Office, said at a press conference at the Presidential Palace on January 8 that the opposition parties' refusal to accept the election defeat and criticize is like they killing their own politics and hanging it. Dr. Nanda Hla Myint, a spokesperson for the Union Solidarity and Development Party, was responding to a question from the media at a press conference held at the USDP headquarters in Nay Pyi Taw on January 10 that Zaw Htay's remarks were not an attempt to expose injustices in accordance with the law, but to protect the ruling party. \"Ko Zaw Htay's words have personal effects. He is a civil servant and as a civil servant he has no reason to talk about political parties. We are asking the UEC and the UEC must address our demands. If the UEC does not resolve the issue, it will continue to demand the President. The President has a responsibility to solve it. I only understand that Ko Zaw Htay has a responsibility to say whether the President will address such a request or not. As I said before, Ko Zaw Htay talking the parties were weak in terms of ethics and unprofessional is like he is protection a ruling party without doing his job. I think he is trying to humiliate organizations like us that are acting in accordance with the law without trying to solve injustice in accordance with the law,\" Dr Nanda Hla Myint said. A cycle can come for those who are defending the ruling party and the UEC without doing their main duty for the benefit of the state and the country, Dr Nanda Hla Myint said. \"No political party will be in power for life, and no political party will be in opposition for life. We are trying to strengthen political parties in our country. We are all citizens. The people who support our party or not, they all are our people. We will work for the benefit of all,\" Dr Nanda Hla Myint said. The USDP has sent a complaint letter to the Supreme Court of the Union's office that complained to 15 members of the Union Election Commission, including the chairman of the commission. (truncated)",
            "name": "USDP Bagotownship",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/372821726260072/posts/1558033284405571",
            "date": "2021-01-13 13:32:32",
            "message": "InterView \"ဖြစ်စဥ်အတိုင်းမသွားဘဲနဲ့ကျော်ခေါ်ခြင်းဟာ မရိုးသားဘူး\"\" ဟု NDF ပါတီဥက္ကဌဦးခင်မောင်ဆွေကပြော ************************************** \"အစိုးရကိုယ်တိုင်ကဖုန်းကွယ်ပြီးတော့ UECဥက္ကဌရဲ့ ပြောရေးဆိုခွင့်တွေကို ပေါ်လာအောင်မပြောချင်တဲ့အခါမှာလွှတ်တော်ကိုကျော်တာဘဲလို့ဘဲယူဆလို့ရတယ် '' ဟုဆို ************************************** YNI ရန်ကုန်သတင်းပုံရိပ် January , 12 , 2021 ဒုတိယအကြိမ်လွှတ်တော်အထူးအစည်းအဝေးအားခေါ်ယူခြင်းမရှိသည့်အပေါ် NDF ပါတီဥက္ကဌ ဦးခင်မောင်ဆွေက \"\"အထူးအစည်းအဝေးခေါ်ဖို့ကိုလည်းဘဲ( ၈၁ )အရ ထင်တယ် အပိုဒ် (ဂ)အရ ၊သမ္မတကနေပြီးတော့ လွှတ်တော်ကိုအကြောင်းကြားပြီးခေါ်ခိုင်းလို့လည်း ရတယ် အဲ့ဒိအလုပ်တွေကိုသမ္မတကလည်းမလုပ်ဘူး လွှတ်တော်ဥက္ကဌ(၂)ယောက်ကလည်းမလုပ်ဘဲနဲ့ ကျော်ဖို့ ကျိုးစားနေတာဟာ ဒီလိုငြင်းပယ်ခြင်းတွေ့ရတဲ့အတွက် ဖြစ်စဥ်အတိုင်းမသွားဘဲနဲ့ကျော်ခေါ်ခြင်းဟာ မရိုးသားဘူးလို့ သွားတွေ့ရတယ် ၊ ဘယ်လိုမရိုးသားတာလည်းလို့ပြန်စဥ်းစားကြည့်တော့ ရွေးကောက်ပွဲရလဒ်ပေါ်မှာဖြစ်နေတဲ့အငြင်းပွားမှုတွေကို ထွက်ပြီးတော့ရှင်းမယ့် UEC ဥက္ကဌ အစိုးရကိုယ်တိုင်က ဖုန်းကွယ်ပြီးတော့ UECဥက္ကဌရဲ့ပြောရေးဆိုခွင့်တွေကို ပေါ်လာအောင်မပြောချင်တဲ့အခါမှာ လွှတ်တော်ကိုကျော်တာဘဲလို့ဘဲ ယူဆလို့ရ တယ် '' ဟု ဝေဖန်ပြောဆိုလိုက်သည်။ YNI ရန်ကုန်သတင်းပုံရိပ်မီဒီယာမှ ယနေ့ တွေ့ဆုံမေးမြန်းခဲ့ခြင်းဖြစ်သည်။ တတိယအကြိမ်လွှတ်တော်ကိုခေါ်ယူခြင်းနှင့်ပတ်သက်၍ ဦးခင်မောင်ဆွေမှ သုံးသပ်ပြောဆိုရာတွင် \"\"တပ်မတော်ဟာ သူတို့လုပ်တဲ့အလုပ်ကိုသူတို့လေးစားတယ် ရည်ရွယ်ချက်ရှိရှိနဲ့လုပ်နေတယ်လို့ ယူဆနိုင်တယ်လို့ဆိုရင်ဒီကိစ္စကိုရပ်နေမယ်မထင်ဘူး ၊တတိယအကြိမ်လွှတ်တော်ခေါ်တာဟာ ရွေးကောက်ပွဲမသမာမှုတွေကို ကျော်နင်းပြီးတော့ခေါ်တာကိုလက်ခံလိုက်လို့ရှိရင် လက်ခံတဲ့တပ်မတော်ကလည်းဘဲ ရွေးကောက်ပွဲမသမာမှုနဲ့ခေါ်တဲ့လွှတ်တော်ထဲမှာပါဝင်သွားမှာဘဲ ၊ အဲ့ဒါကိုလက်ခံနိုင်ရင်တော့ဒီတပ်မတော်ကလည်းနာမည် ပျက်သွားမှာပေါ့ ၊ အဲ့ဒါကိုမလုပ်လောက်ဘူးလို့တော့ တက်လာတဲ့ခြေခင်း လက်ခင်းကိုကြည့်ပြီးတော့တွေးဆလို့ရတယ်\"\" ဟုဆိုသည်။ By-မြတ်ဟိန်းကျော်(YNI)Agency #YNI ရန်ကုန်သတင်းပုံရိပ်#NDF#2020 election#Interview [Unicode] InterView \"ဖွဈစဥျအတိုငျးမသှားဘဲနဲ့ကြောျခေါျခွငျးဟာ မရိုးသားဘူး\"\" ဟု NDF ပါတီဥက်ကဌဦးခငျမောငျဆှကေပွော ************************************** \"အစိုးရကိုယျတိုငျကဖုနျးကှယျပွီးတော့ UECဥက်ကဌ ရဲ့ပွောရေးဆိုခှငျ့တှကေို ပေါျလာအောငျမပွောခငြျတဲ့အခါမှာလှှတျတောျကိုကြောျတာဘဲလို့ဘဲယူဆလို့ရတယျ ''ဟုဆို ************************************** YNI ရနျကုနျသတငျးပုံရိပျ January , 12 , 2021 ဒုတိယအကွိမျလှှတျတောျအထူးအစညျးအဝေးအား ခေါျယူခွငျးမရှိသညျ့အပေါျ NDF ပါတီဥက်ကဌ ဦးခငျမောငျဆှကေ \"\"အထူးအစညျးအဝေးခေါျဖို့ကိုလညျးဘဲ( ၈၁ )အရထငျတယျ အပိုဒျ (ဂ)အရ ၊သမ်မတကနပွေီးတော့ လှှတျတောျကိုအကွောငျးကွားပွီးခေါျခိုငျးလို့လညျးရတယျ အဲ့ဒိအလုပျတှကေိုသမ်မတကလညျးမလုပျဘူး လှှတျတောျဥက်ကဌ(၂)ယောကျကလညျးမလုပျဘဲနဲ့ ကြောျဖို့ ကြိုးစားနတောဟာ ဒီလိုငွငျးပယျခွငျးတှေ့ရတဲ့အတှကျ ဖွဈစဥျအတိုငျးမသှားဘဲနဲ့ကြောျခေါျခွငျးဟာ မရိုးသားဘူးလို့ သှားတှေ့ရတယျ ၊ ဘယျလိုမရိုးသားတာလညျးလို့ပွနျစဥျးစားကွညျ့တော့ ရှေးကောကျပှဲရလဒျပေါျမှာဖွဈနတေဲ့အငွငျးပှားမှုတှကေို ထှကျပွီးတော့ရှငျးမယျ့ UEC ဥက်ကဌ အစိုးရကိုယျတိုငျက ဖုနျးကှယျပွီးတော့ UECဥက်ကဌရဲ့ပွောရေးဆိုခှငျ့တှကေို ပေါျလာအောငျမပွောခငြျတဲ့အခါမှာ လှှတျတောျကိုကြောျတာဘဲလို့ဘဲယူဆလို့ရတယျ '' ဟု ဝဖေနျပွောဆိုလိုကျသညျ။ YNI ရနျကုနျသတငျးပုံရိပျမီဒီယာမှ ယနေ့ တှေ့ဆုံမေးမွနျးခဲ့ခွငျးဖွဈသညျ။ တတိယအကွိမျလှှတျတောျကိုခေါျယူခွငျးနှငျ့ ပတျသကျ၍ ဦးခငျမောငျဆှမှေ သုံးသပျပွောဆိုရာတှငျ \"\"တပျမတောျဟာ သူတို့လုပျတဲ့အလုပျကိုသူတို့လေးစားတယျ ရညျရှယျခကြျရှိရှိနဲ့လုပျနတေယျလို့ ယူဆနိုငျတယျလို့ဆိုရငျဒီကိစ်စကိုရပျနမေယျမထငျဘူး ၊တတိယအကွိမျလှှတျတောျခေါျတာဟာ ရှေးကောကျပှဲမသမာမှုတှကေို ကြောျနငျးပွီးတော့ခေါျတာကိုလကျခံလိုကျလို့ရှိရငျ လကျခံတဲ့တပျမတောျကလညျးဘဲ ရှေးကောကျပှဲမသမာမှုနဲ့ခေါျတဲ့လှှတျတောျထဲမှာပါဝငျသှားမှာဘဲ ၊ အဲ့ဒါကိုလကျခံနိုငျရငျတော့ဒီတပျမတောျကလညျးနာမညျပကြျသှားမှာပေါ့ ၊ အဲ့ဒါကိုမလုပျလောကျဘူးလို့တော့ တကျလာတဲ့ခွခေငျး လကျခငျးကိုကွညျ့ပွီးတော့တှေးဆလို့ရတယျ\"\" ဟုဆိုသညျ။ By-မွတျဟိနျးကြောျ(YNI)Agency #YNI ရနျကုနျသတငျးပုံရိပျ#NDF#2020 election#Interview",
            "message_en": "NDF party chairman Khin Maung Swe said in an interview that not to go step by step is dishonest ===================================  The government is hiding the UEC chairman from resolving the election errors is can be considered bypassing parliament =================================  NDF chairman Khin Maung Swe criticized about the second special session of the Hluttaw was not convened that the president and the speakers of both Pyidaungsu Hluttaw and Amyotha Hluttaw didn't call to convene a special meeting because the government want to hide UEC chairman from resolving the election fraud. Khin Maung Swe commented about the calling of the third parliament that if the Tatmadaw accepts the calling of the third session of parliament after overcoming election fraud, the Tatmadaw will join the parliament that came up with election fraud, so Tatmadaw will not accept it.",
            "name": "USDP Bagotownship",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/127137291328352/posts/705226973519378",
            "date": "2021-01-14 7:29:27",
            "message": "စည်းလုံးညီညွတ်ကြောင်း ပြသအနေဖြင့် ပါတီအလံများလွှင့်တင်ကြ ===================== ဇန်နဝါရီလ(၁၄)ရက် နံ နက်ပိုင်းတွင် နိုင်ငံနှင့်အဝှန်းရှိ ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီရုံးများ၊ ပါတီဝင်များ၏​နေအိမ်များနှင့် ပါတီကို အားပေးဝန်းရံထောက်ခံသူများ၏နေအိမ်များ၌ - * ၂၀၂၀ ရွေးကောက်ပွဲတရားမဲ့ပြုကျင့်မှုများနှင့် မမဲမသမာမှုများအပေါ်ရှုံ့ချခြင်း.. * တရားမျှတမှန်ကန်မှုရှိရေးကြိုးပမ်းနေကြတဲ့ ဗဟိုပါတီအမှူးပြုတဲ့ ပါတီအဆင့်ဆင့်ကို ဂုဏ်ပြုခြင်း.. * ပါတီအပေါ်ထောက်ခံ အားပေး မဲထည့်ခဲ့ကြသူ များနဲ့ဝန်းရံသူများအား လေးစားတန်ဘိုးထား ခြင်း... * ပါတီဝင်များစည်းလုံးရေးညီညွတ်မှုအင်အားမြင့်မားနေကြောင်းပြခြင်း... အနေဖြင့် နိုင်ငံနှင့်အဝှန်း Party Flag Campaign ဆောင်ရွက်ကြကြောင်းသိရှိရသည်။",
            "message_en": "Raise party flags to show unity ==============================  On the morning of January 14, the Party Flag Campaign was made at the USDP's offices, party members houses and supporters houses across the country to show condemnation of unlawful acts and election fraud in 2020 election and to respect for those who voted for the party and to show party member' unity.",
            "name": "USDP MINBU - D",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/252774385473298/posts/876296639787733",
            "date": "2021-01-15 2:24:18",
            "message": "ဒီနေ့ညMWDသတင်းမှာ ကလေးဝမြို့နယ်က မဲမသမာမှု့ဖြစ်နိုင်တဲ့စာရင်းပါလာပြီဗျို့.... အမှတ်စဉ် ၁၉ က​လေးဝမြို့နယ်...တဲ့ဗျ..... သိတ်မများပါဘူး....၄၈၈၃ ဦးပါတဲ့ ခင်ဗျား 14 - 1 - 2021",
            "message_en": "Tonight, MWD reported a list of possible voter list errors in Kalaywa Township ...........  No. 19 Kalewa Township ............... Not too much ......... only 4883 people",
            "name": "USDP Kalewa",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/372821726260072/posts/1559385484270351",
            "date": "2021-01-15 13:24:55",
            "message": "ပြည်ထောင်စုလွှတ်တော်သည်ဖွဲ့စည်းပုံအခြေခံဥပဒေပါပြဌာန်းချက်ရှိလုပ်ပိုင်ခွင့်နှင့်တာဝန်များကိုမျက်ကွယ်ပြု၍ဆုံးဖြတ်နေပြီးဥပဒေအားချိုးဖောက်နေကြောင်းပြည်ခိုင်ဖြိုးပါတီမှထုတ်ပြန်ကြေညာ ========================== နေပြည်တော် ဇန်နဝါရီ ၁၅ ရက် ပြည်ထောင်စုလွှတ်တော်အားခေါ်ယူပေးရန် ပြည်ခိုင်ဖြိုးပါတီ တပ်မတော်တိုင်းရင်းသားပါတီ တသီးပုဂ္ဂလကိုယ်စားလှယ်များမှ ဇန်နဝါရီလ ၁၁ ရက်နေ့ကပြည်ထောင်စုလွှတ်တော်နာယက ထံတင်ပြတောင်းဆိုခဲ့ရာတွင် ပြည်ထောင်စုလွှတ်တော်ရုံးမှ ၁ /၂၀၂၁ စာဖြင့် လွှတ်တော်အားခေါ်ယူခြင်းမပြုနိုင်ကြောင်းပြန်လည်ထုတ်ပြန်ငြင်းပယ်ခဲ့ကြောင်းသိရသည်။ အဆိုပါတောင်းဆိုမှုတွင် ပြည်ခိုင်ဖြိုးပါတီတပ်မတော်သား ရခိုင်ပါတီ အမျိုးသားညီညွတ်သောဒီမိုကရက်တစ်ပါတီ တစ်သီးပုဂ္ဂလ ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ်စုစုပေါင်း၏လေးပုံတစ်ပုံ ဖြစ်သော ၂၀၃ ဦးမှလွှတ်တော်၏နာယကထံလက်မှတ်ထိုး၍တင်ပြခဲ့ခြင်းဖြစ်ပြီး အကယ်၍ လွှတ်တော်မခေါ်ယူပါ ၂၀၂၀ ပါတီစုံရွေးကောက်ပွဲတွင်ဝင်ရောက်ယှဥ်ပြိုင်ခဲ့ကြသော နိုင်ငံရေးပါတီများ မဲဆန္ဒရှင်များ၏နိုင်င့သားအခွင့်အရေးများ ဆုံးရှုံးရမည်ဖြစ်ပြီး လွှတ်တော်အနေဖြင့် လုပ်ငန်းတာဝန်များကိုအဂတိတရားကင်းရှင်းစွာဖြင့် ကျေပွန်စွာဆောင်ရွှက်သင့်ပြီး ဝတ္တရားပျက်ကွက် ယခုကဲ့သို့မျက်ကွယ်မပြုသင့်ကြောင်း ပါတီ၏သဘောထားထုတ်ပြန်ချက်တွင်ရေးသားဖော်ပြထားသည်။ #ပြည်ခိုင်ဖြိုးပါတီ #လွှတ်တော် #ကြေညာချက် #ခေတ်လွန်သတင်း",
            "message_en": "USDP announced that the Pyidaungsu Hluttaw is violating the law by making decisions ignoring the powers and responsibilities of the Constitution ===========================  Ethnic parties and independent representatives, including USDP and Tatmadaw, submitted a request to the Speaker of the Pyidaungsu Hluttaw on January 11 to convene the Pyidaungsu Hluttaw, but the Pyidaungsu Hluttaw office issued a letter refusing to convene the Hluttaw. In the statement released by USDP, the request was submitted to the Speaker of the Pyidaungsu Hluttaw by 203 representatives and if the parliament is not convened, the rights of political parties and the citizens who voted the election will be lost. The statement also said the Hluttaw should carry out its responsibilities without corruption.",
            "name": "USDP Bagotownship",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1406702419504881",
            "date": "2021-01-15 13:29:51",
            "message": "ျပည္ေထာင္စုၾကံ့ခိုင္ေရးႏွင့္ဖြံ့ၿဖိဳးေရးပါတီ ၂၀၂၀ အေထြေထြေရြးေကာက္ပြဲ မဲစာရင္းစစ္ေဆးမွဳရလဒ္မ်ားအား ပထမအႀကိမ္ ထုတ္ျပန္ျခင္း ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
            "message_en": "USDP released the voter lists errors of the 2020 general election for the first time",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/252774385473298/posts/879606882790042",
            "date": "2021-01-21 2:43:38",
            "message": "တပ်မတော်သတင်းမှန် ပြန်ကြားရေးအဖွဲ့က သဘောထား ထုတ်ပြန်ချက်တွင်- ၂၀၂၀ ရွေးကောက်ပွဲရလဒ် အငြင်းပွားမှုများနှင့် ပတ်သက်၍ နိုင်ငံရေး အကျပ်အတည်းများကို ကျော်လွှားနိုင်ရန် ပြည်ထောင်စုလွှတ်တော်၊ နိုင်ငံတော်အစိုးရနှင့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် တို့အနေဖြင့် နည်းလမ်းရှာ ဖြေရှင်းပေးရန်ပာု.. ပါရှိပါတယ်......။ အပြည့်အစုံမှာ- .",
            "message_en": "In a statement issued by the Tatmadaw information team, the Pyidaungsu Hluttaw, the Union Government and the Union Election Commission must find a way to overcome the political crisis due to the dispute of the 2020 election results.",
            "name": "USDP Kalewa",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/245741310364271",
            "date": "2021-01-23 15:55:43",
            "message": "တပ်မတော်မှ မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၇)ကြိမ်မြောက် ထုတ်ပြန်ချက်(၂၃-၁-၂၀၂၀) မဲမသမာမှုစာရင်းများနှင့် Cross Check စာရင်းအရ (၂၇)ကြိမ်မြောက်အတွက် ၉၈၀၁၇၂ မဲ မဲမသမာမှုများရှိနေပါကြောင်း တပ်မတော်မှ ထုတ်ပြန်ထားပါသည်",
            "message_en": "Tatmadaw issued a statement for the 27th time on the verification of voter list errors ================================  On January 23, the Tatmadaw announced a statement for the 27th time that 980,172 voter fraud had been found by cross-check.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/372821726260072/posts/1566697876872445",
            "date": "2021-01-26 9:09:33",
            "message": "ရွေးကောက်ပွဲရလဒ်ကို လက်ခံ၊ မခံဆိုသည်မှာ လက်ရှိ မဲစာရင်း မှားယွင်းမှုများကို ရှင်းလင်းပေးခြင်း မပေးခြင်းအပေါ်တွင်သာ မူတည်နေ . တပ်မတော်အနေဖြင့် ၂၀၂၀ ရွေးကောက်ပွဲ မဲစာရင်းများတွင် မဲမသမာမှုဖြစ်နိုင်သော မဲစာရင်း ၈ သန်း ၆ သိန်းကျော် စိစစ်တွေ့ရှိရမှုကို သက်ဆိုင်ရာတာ ဝန် ရှိသူများက ရှင်းလင်းပေးရန် တောင်းဆိုလိုက်ပြီး တပ်မတော်အနေဖြင့် အာဏာမသိမ်းဘူးဟု မှတ်ယူလို့ရမလားဆိုသော မေးခွန်းကို \"မရပါဘူး\" ဟု တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့မှ ဗိုလ်မှူးချုပ်ဇော်မင်းထွန်းက ပြန်လည်ဖြေဆိုသွားသည်။ . ယနေ့ နေပြည်တော်တွင် ကျင်းပသော သတင်းစာရှင်းလင်းပွဲတွင် အဆာဟိရှင်ဘွန်းသတင်းဌာနမှ သတင်းထောက်ဦးနော်ကိုက \"တပ်မတော်အနေနဲ့ အာဏာ မသိမ်းဘူးလို့ မှတ်ယူလို့ရမလား\" ဟု မေးမြန်းစဉ် ဗိုလ်မှူးချုပ်ဇော်မင်းထွန်းက \"မရပါဘူး\" ဟု ဖြေဆိုသွားသည်။ . \"တပ်မတော်အနေနဲ့ ဖွဲ့စည်းပုံအခြေခံဥပဒေအပါအဝင် တည်ဆဲဥပဒေများကို လိုက်နာသွားမှာဖြစ်ပါတယ်။ ကျနော်တို့် ဒီမိုကရေစီစနစ်ကို မယိမ်းယိုင်စေနိုင်ဖို့ ဖွဲ့စည်းပုံအခြေခံဥပဒေအပါ အဝင် တည်ဆဲရေးဥပဒေများကို လေ့လာကြည့်ရင် ပြောနိုင်ပါတယ်။ ကျနော်တို့အနေနဲ့ ပြောချင်တာက ခင်ဗျားကို တပ်မတော်အနေနဲ့ နိုင်ငံတော်တာဝန်ကို ယူမယ်လို့လည်းမပြောဘူး၊ မယူဘူးလို့လည်းမပြောဘူး။ ဖွဲ့စည်းပုံ အခြေခံဥပဒေအပါအဝင် လက်ရှိတည်ဆဲဥပဒေများကို ဖွဲ့စည်းပုံအခြေခံဥပဒေနဲ့ မဆန့်ကျင်ဘဲ လိုက်နာဆောင်ရွက်သွားမှာဖြစ်ပါတယ်\" ဟု ဗိုလ်မှူးချုပ်ဇော်မင်းထွန်းက ပြောဆိုသည်။ . လက်ရှိ မြို့နယ် ၃၀၀ ကျော်မှ မဲစာရင်းများကို စိစစ်သောအခါ မဲမသမာမှု ၈ သန်း ၆ သိန်းကျော် စိစစ်တွေ့ရှိရကြောင်း၊ လူဦးရေ ၅၄ သန်းကျော်တွင် မဲစာရင်းမှားယွင်းမှု နှင့် မဲမသမာမှုဖြစ်နိုင်သော ၈ သန်း ၆ သိန်းကျော်ကို ရှင်း လင်းပေးရန် လိုအပ်ကြောင်း၊ အမေးရှိရင် အဖြေရှိရမည်ဖြစ်ကြောင်း၊ ရွေးကောက်ပွဲရလဒ်ကို လက်ခံ၊ မခံဆိုသည်မှာ လက်ရှိ မဲစာရင်း မှားယွင်းမှုများကို ရှင်းလင်းပေးခြင်း မပေးခြင်းအပေါ်တွင်သာ မူတည်နေသည်ဟု ဗိုလ်မှူးချုပ်ဇော်မင်းထွန်းက ပြောဆိုသွားသည်။ credit. Khit Thit Media",
            "message_en": "The decision whether to accept the election result or not depends on how the current voter list errors are clarified =================== The Tatmadaw has demanded that the authorities clarify the discovery of more than 8.6 million possible voter fraud lists in the 2020 election. Major General Zaw Min Tun was asked by U Naw Ko, a correspondent for the Asahi Shimbun news agency that \"Can you comment the Tatmadaw will not seize power?\". Major General Zaw Min Tun replied that he cannot say whether the Tatmadaw will seize power or not, and the military will abide by all existing laws, including the constitution. The voter lists of more than 300 townships found more than 8.6 million voter frauds in a country of more than 54 million people and acceptance or rejection of the election results depends on how the current voter list errors are resolved, he said.",
            "name": "USDP Bagotownship",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/101141931490877/posts/247474126857656",
            "date": "2021-01-26 11:10:43",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ထုတ်ပြန်ချက်များ ထုတ်ပြန်ခဲ့ရသည့် အကြောင်းအရင်း နောက်ခံအခြေအနေများ၊ မဲစာရင်းများစိစစ်ခဲ့သည့်ပုံစံများ၊ ဥပဒေ အချက်အလက်များနှင့် ပတ်သက်၍တပ်မတော်သတင်းမှန်ပြန်ကြားရေးအဖွဲ့က မီဒီယာများအား တွေ့ဆုံ၍ သတင်းစာရှင်းလင်းပွဲပြုလုပ် =========================================== နေပြည်တော်၊ ဇန်နဝါရီ - ၂၆ တပ်မတော်ကထုတ်ပြန်နေသည့် “မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့် စပ်လျဉ်း၍ ထုတ်ပြန်ချက်”များ ထုတ်ပြန်ခဲ့ရသည့်အကြောင်းအရင်း နောက်ခံအခြေအနေများ၊ မဲစာရင်း များစိစစ်ခဲ့သည့်ပုံစံများ၊ ဥပဒေအချက်အလက်များနှင့် ပတ်သက်၍ တပ်မတော်သတင်းမှန် ပြန်ကြားရေးအဖွဲ့မှ ဗိုလ်မှူးချုပ် ဇော်မင်းထွန်းက ယနေ့ နေ့လယ်ပိုင်းတွင် နေပြည်တော်ရှိ တပ်မတော်စစ်သမိုင်းပြတိုက်၌ သတင်းမီဒီယာများနှင့်တွေ့ဆုံ၍ တပ်မတော်သတင်းစာ ရှင်းလင်းပွဲပြုလုပ်ပြီး သတင်းမီဒီယာများ၏ သိရှိလိုသည့်မေးမြန်းချက်များကို ပြန်လည် ဖြေကြားသည်။ ထို့ပြင် မဲစာရင်းများစိစစ်ဆောင်ရွက်ခြင်းဆိုင်ရာ လုပ်ဆောင်ပုံလုပ်ငန်း အဆင့်ဆင့်နှင့် ပတ်သက်၍လည်း ပါဝါပွိုင့်၊ အထောက်အထားစာရွက်စာတမ်းများဖြင့် ရှင်းလင်း ပြောကြားခဲ့ပြီး စိစစ်ခဲ့သည့် မြို့နယ်တစ်မြို့နယ်ချင်းအလိုက် မဲစာရင်းပုံစံ(၁)တွင် သာမန်အားဖြင့် မသိနိုင်သည့် အပြန်အလှန်ပါဝင်နေသောမဲစာရင်းများကို အသေးစိတ်ပြုစုထားသည့် စာအုပ် ၁၂၀၀ အုပ်၊ တိုင်းဒေသကြီးနှင့် ပြည်နယ်အလိုက် တိုင်းဒေသကြီးအတွင်းနှင့် ပြည်နယ်အတွင်း မြို့နယ်အချင်းချင်းအပြန်အလှန်စစ်ဆေးမှု Cross Check စာအုပ် ၁၄၁ အုပ်တို့ကိုလည်း လာရောက်သတင်းရယူကြသည့် သတင်းထောက်များလေ့လာ ကြည့်ရှုနိုင်ရေး ခင်းကျင်းပြသ ထားကြောင်းနှင့် ကွန်ပျူတာစနစ်ဖြင့် စစ်ဆေးထားသည်များကိုလည်း သတင်းထောက်များ ကိုယ်တိုင် ၎င်းတို့၏ မှတ်ပုံတင်နံပါတ်နှင့် အချက်အလက်များ ရိုက်ထည့်ကာ စမ်းသပ်စစ်ဆေး ကြည့်ရှုနိုင်ရန် စီစဉ်ဆောင်ရွက်ပေးထားကြောင်း သိရှိရသည်။ အဆိုပါ သတင်းမီဒီယာတွေ့ဆုံပွဲသို့ ပြည်တွင်းသတင်းဌာနများ၊ နေ့စဉ်ထုတ် သတင်းစာများ၊ ဂျာနယ်များ၊ ပြည်တွင်းရုပ်မြင်သံကြားသတင်းဌာနများ၊ ပြည်တွင်းအခြေစိုက် ပြည်ပသတင်းဌာနများစုစုပေါင်းသတင်းဌာန ၄၀ ကျော်မှ သတင်းထောက်များလာရောက်တွေ့ဆုံ သတင်းရယူခဲ့ကြကြောင်းနှင့် မေးမြန်းဖြေကြားမှုအပြည့်အစုံအား ဆက်လက်ဖော်ပြသွားမည် ဖြစ်ကြောင်း သတင်းရရှိသည်။",
            "message_en": "Tatmadaw information team holds press conference on the reasons for issuing statements on scrutiny findings from voter lists and methods of screening voter lists ===========================================  Major General Zaw Min Tun held a press conference on the afternoon of January 26 at the Defence Services Museum in Nay Pyi Taw to discuss the methods of screening voter lists and the reasons for Tatmadaw issuing statements on scrutiny findings from voter lists. He also explained the process of scrutinizing the voter lists with powerpoint and documentation. 1,200 books that records the list of voters who were appeared more than once in the voter list forms (1) from the townships which have been vetted by the Tatmadaw and 141 books that cross-check between townships in states and regions are on display to view for the reporters. It is also learned that the computer systems have been arranged so that the reporters can try and see for themselves. Reporters from more than 40 local and foreign media outlets attended the press conference.",
            "name": "USDP Aunglan Township",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/127137291328352/posts/712387659469976",
            "date": "2021-01-28 6:24:03",
            "message": "၂၅.၁.၂၀၂၁ ရက်နေ့ ရွေးကောက်ပွဲဆိုင်ရာအငြင်း ပွားမှုများ ဖြေရှင်းပေးရန် ဖက်ဒရယ်ပြည်ထောင်စုကာတီ ၏ သဘောထားထုတ်ပြန်ချက်",
            "message_en": "The Federal Union Party issued a statement on January 25 that called to resolve electoral disputes",
            "name": "USDP MINBU - D",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/966887210063491/posts/3687109534707898",
            "date": "2021-01-28 7:58:03",
            "message": "28-1-2021ရက်နေ့နံနက် 10:30နာရီတွင် သန်လျင်မြို့နယ်ပြည်ခိုင်ဖြိုးပါတီရုံးရှေ့တွင်မြို့နယ်ပြည်ခိုင်ဖြိုးပါတီဥက္ကဌ ဦးကျော်မင်းကပြည်ခိုင်ဖြိုးပါတီဝင်များနှင့်ပြည်သူများအားတပ်မတော်သတင်းမှန်ပြန်ကြားရေးမှထုတ်ပြန်ချက်များအားထောက်ခံကြောင်းမဲမသမာမှုများဖြစ်ပေါ်နေခြင်းအကြောင်းမဲမသမာမှုများရှင်းလင်းပြီးမှသာလွှတ်တော်ခေါ်ယူသင့်ကြောင်းနှင့်အခြားနိုင်ငံရေးပါတီများမှထုတ်ပြန်ချက်များအားရှင်းလင်းပြောကြားခဲ့ပါသည်။",
            "message_en": "U Kyaw Min, a township party chairman for USDP, explained to the party members and the public in front of the USDP office in Yangon's Thanlyin Township that he supported the statements from Tatmadaw information team and Hluttaw should be convened only after ballot frauds are cleared, and then he clarified statements from other political parties.",
            "name": "USDP သန္လ်င္",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/130873627087773/posts/1416189681889488",
            "date": "2021-01-30 8:28:01",
            "message": "ဓနုအမျိုးသားများအဖွဲ့ချုပ်ပါတီ ၂၀၂၀ပါတီစုံဒီမိုကရေစီအထွေထွေရွေးကောက်ပွဲ မဲမသမာမှု စွပ်စွဲပြစ်တင်မှုများနှင့်စပ်လျဉ်း၍ သဘောထားထုတ်ပြန်ချက် =============================",
            "message_en": "Statement by the Danu National Organization Party on allegations of vote rigging during the 2020 multi-party democratic general election",
            "name": "Union Solidarity and Development Party",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/701304363336906/posts/2207930769340917",
            "date": "2021-01-30 11:51:29",
            "message": "\"ဒဂံုေတာင္ျပည္ခိုင္ၿဖိဳးပါတီမွ UECအားကန္႔ကြက္႐ႈတ္ခ်ျခင္း အခမ္းအနားျပဳလုပ္\" =============================== ၃၀ ဇန္နဝါရီ ၂၀၂၁(စေနေန႔) ရန္ကုန္တိုင္းေဒသႀကီး ၊ အေ႐ွ႕ပိုင္းခ႐ိုင္ ဒဂံုၿမိဳ႕သစ္(ေတာင္ပိုင္း)ၿမိဳ႕နယ္ ျပည္ေထာင္စုၾကံ့ခိုင္ေရးႏွင့္ဖြံ႔ၿဖိဳးေရးပါတီ မွ ၂၀၂၁ခုႏွစ္အေထြေထြေရြးေကာက္ပြဲေကာ္မ႐ွင္(U.E.C)ကို ကန္႔ကြက္႐ႈတ္ခ်ျခင္း အခမ္းအနားတစ္ရပ္ကို အမွတ္(၂၅)ရပ္ကြက္ ၊ စည္ပင္လမ္းမေပၚ႐ွိ ၿမိဳ႕နယ္ပါတီရံုး၌ ေန႔လည္(၂:၃၀)ခန္႔အခ်ိန္မွ စတင္၍ က်င္းပျပဳလုပ္ခဲ့ပါသည္။ အခမ္းအနားကို ႏိုင္ငံေတာ္သီခ်င္း သံၿပိဳင္သီဆို၍ ဖြင့္လွစ္ခဲ့ၿပီး ၿမိဳ႕နယ္ပါတီဘဏၰာေရးမႈး ဦးစိန္သန္းမွ အဖြင့္အမွာစကားေျပာၾကား၍ စတင္ခဲ့ၿပီး အမွတ္(၁၈)ရပ္ကြက္ ပါတီဥကၠဌ ေဒၚသိဂႌႏြယ္မွ ၂၀၂၀အေထြေထြေရြးေကာက္ပြဲႀကီးအတြင္း မိမိကိုယ္တိုင္ၾကံဳေတြ႔ခဲ့ရေသာ ေရြးေကာက္ပြဲေကာ္မ႐ွင္ ၏ မသမာမႈမ်ားကို႐ွင္းလင္းတင္ျပခဲ့ၿပီး မိမိတို႔ၿမိဳ႕နယ္အတြင္း ဆႏၵမဲႏွစ္ႀကိမ္ေပးခဲ့မႈမ်ား ၊ မဲစာရင္းထပ္ေနမႈမ်ား အပါအဝင္ မဲမသာမႈမ်ားျဖစ္ေပၚေစႏိုင္ေသာကိစၥရပ္မ်ားကို တပ္မေတာ္၏မဲစာရင္းထုတ္ျပန္မႈမ်ားအေပၚ ထပ္ဆင့္၍ ႐ွင္းလင္းတင္ျပျခင္းမ်ားျပဳလုပ္ခဲ့ၿပီး အခမ္းအနားကို \"UEC ....... အလိုမ႐ွိ\" \"မွန္ကန္မႈမ႐ွိေသာေရြးေကာက္ပြဲရလာဒ္.... အလိုမ႐ွိ\" \"မဲမသမာမႈမ်ား ေဖာ္ထုတ္ေရး..... ဒို႔အေရး\" စသည့္ ေႂကြးေၾကာ္သံမ်ား ေႂကြးေၾကာ္၍ အခမ္းအနားၿပီးဆံုးသြားခဲ့ပါသည္ ။ #Arkar(S/Dagon)",
            "message_en": "\"USDP from South Dagon Myothit held a ceremony to condemn the UEC\" ============================== 30 January 2021 (Saturday) The USDP held a ceremony to denounce the UEC at the township party office on Si Pin road in ward 25 of South Dagon Myothit in Yangon at about 2:30 pm. The ceremony was opened by singing the national anthem in unison and then opening remarks by Township Party Treasurer U Sein Than. Then, party chairperson Daw Theingi Nwe from ward 18 explained the UEC fraud that she encountered during the election and closed the ceremony by shouting slogans against the UEC.",
            "name": "DagonSouth USDP",
            "partyName": "Union Solidarity and Development Party"
        },
        {
            "postUrl": "https://www.facebook.com/680015002163549/posts/417802205996530",
            "date": "2021-01-31 6:29:11",
            "message": "(၃၁.၁. ၂၀၂၁) မဲမသမာမှုဖြစ်နိုင်ခြေများထပ်ဆင့်ရှင်းလင်း",
            "message_en": "(31.1. 2021) Further clarification of the possible of vote fraud",
            "name": "Bogalay usdp",
            "partyName": "Union Solidarity and Development Party"
        }
    ],
    "People's Pioneer Party ": [
        {
            "postUrl": "https://www.facebook.com/100854088355700/posts/194702752304166",
            "date": "2020-11-10 7:36:30",
            "message": "ပါတီစုံအထွေထွေရွေးကောက်ပွဲကြီးတွင် ဖြစ်ပေါ်ခဲ့သော မဲမသာမှုများနှင့် ပတ်သက်၍ ထုတ်ပြန်ကြေညာချက်",
            "message_en": "Statement on electoral fraud during the multi-party general election",
            "name": "People's Pioneer Party , Mawlamyinegyun",
            "partyName": "People's Pioneer Party "
        },
        {
            "postUrl": "https://www.facebook.com/101072711340135/posts/403442131103190",
            "date": "2021-01-04 3:30:00",
            "message": "ရွေးကောက်ပွဲတစ်ခုက လွတ်လပ်ပြီး တရားမျှတရမယ် ပြည်သူလူထုရဲ့ဆန္ဒကို ထင်ဟပ်ရမယ် အဲ့ဒါအတွက်ကို ကျမတို့က ဝိုင်းပြီးတော့မှ ဥပဒေ၊ နည်းဥပဒေတွေရှိသလိုမျိုးပဲ ပြည်သူလူထုက စောင့်ကြည့်မယ်၊ ရွေးကောက်ပွဲ လေ့လာတဲ့အဖွဲ့တွေက စောင့်ကြည့်မယ်၊ နိုင်ငံတကာက စောင့်ကြည့်မယ်၊ နိုင်ငံရေးပါတီတွေက စောင့်ကြည့်မယ် ၊ အဲ့လိုစောင့်ကြည့်တဲ့ နေရာမှာတော့ ၂၀၁၅တုန်းက ဘာအပြောခံခဲ့ရလည်းဆိုလို့ရှိရင် ရွေးကောက်ပွဲတွေက လွတ်လပ်ပြီးတရားမျှတတယ်၊ Perfect ဆိုတော့ မရှိဘူးပေါ့နော် ရွေးကောက်ပွဲ မဲစာရင်းတွေလည်း အတိအကျ မှန်ကန်တယ်တို့ ဘာတို့ပေါ့နော်၊ ကျမတို့လည်း E-Government နဲ့ E-ID တွေ မသုံးနိုင်သေးတဲ့အခါကျတော့ ပြီးပြည့်စုံအောင် ကောင်းတဲ့ ရွေးကောက်ပွဲတော့ မဟုတ်ဘူး၊ ဒါပေမယ့် လွတ်လပ်ပြီး တရားမျှတမှုရှိတယ်၊ ပြီးလို့ရှိရင် ထွက်ပေါ်လာတဲ့ ရွေးကောက်ပွဲ ရလဒ်ကလည်း ပြည်သူလူထုဆန္ဒကို ထင်ဟပ်တယ်ဆိုပြီးတော့မှ နိုင်ငံတကာမှာ ဂုဏ်သိဏ္ခာတက်ပြီးတော့မှ နိုင်ငံတကာကလည်း ဒီမိုကရေစီ ဖြစ်စဉ်ပြောင်းလဲမှုကို ချီးမွန်းခံခဲ့ရတယ်၊ အခုချိန်မှာတော့ ရွေးကောက်ပွဲတောင် မလုပ်သေးဘူး၊ သို့သော်လည်း ကျမတို့က မဲစာရင်းထွက်တဲ့အချိန်မှာ ၂၀၁၅တုန်းက မဲပေးခဲ့တဲ့လူတွေတောင်မှ မဲစာရင်းမှာ မပါတော့တဲ့ ကိစ္စတွေ၊ မဲစာရင်း သိပ်မှားတာပေါ့နော်၊ တကယ်တမ်းကျတော့ အချိန်တွေ ၄နှစ်ကျော်ရခဲ့ပါတယ်၊ နံပါတ် ၁ မဲစာရင်းသိပ်မှားတယ်၊ နံပါတ် ၂ ဘာဖြစ်လဲဆိုရင် Covid ဖြစ်တဲ့ အခါကျတော့ မဲစာရင်းစိစစ်ဖို့အတွက်ကို တော်တော်လေး ပြည်သူလူထုအတွက်လည်း အခက်အခဲရှိသလို ကျမတို့ နိုင်ငံရေးပါတီအနေနဲ့လည်း ပြည်သူလူထုကို မဲစာရင်း ဝိုင်းပြီးကူပြီးစစ်ပေးတာမျိုး၊ ဖြည့်ပြင်ဖြတ်တွေ၊ အဲ့လို့မျိုးကိစ္စတွေ လုပ်ပေးနိုင်မှု နည်းခဲ့တယ်၊ ပြီးလို့ရှိရင် နိုင်ငံတကာ စောင့်ကြည့်ရေးအဖွဲ့တွေကိုလည်း လက်ရှိ Election Commission ကနေ ငြင်းဆန်ခဲ့ပြီး Covid ကို ခေါင်းစဉ်တက်ပြီးတော့မှ မလာနဲ့ဆိုတဲ့ဟာပေါ့နော်၊ ဆိုတော့ ဘာပဲကျန်လည်းဆိုလို့ရှိရင် ပြည်တွင်းမှာရှိတဲ့ အဖွဲ့အစည်းနည်းနည်းပဲ ကျန်ပါတယ်ရှင့်၊ အခုဆိုလို့ရှိရင် ပြီးခဲ့တဲ့အပတ်တွေက နိုင်ငံတကာမှာရှိတဲ့ မြန်မာတွေ သက်ဆိုင်ရာ သံရုံးတွေမှာ မဲပေးကျတဲ့အချိန်မှာ စာအိတ်တွေက Quality (truncated)",
            "message_en": "An election must be free and fair. It must reflect the will of the people. It must be monitored in collaboration with the people, election observers, international organizations and political parties. The 2015 election was hailed as free and fair. The voter lists are not accurate and it is not a perfect election because of the inability to use e-government and e-ID systems. But there is freedom and justice. The results have been hailed internationally as a reflection of the will of the people. However, in the 2020 election, before the election held, there were many mistakes in the voter list. Even those who voted in the 2015 election were not included in the voter list. In fact, it had more than four years to prepare. Number one, the voter list has a lot of mistakes. Number two, the Covid epidemic has made it difficult for the people to scrutinize the voter list, and our political parties had also been unable to help verify the voter list. International observers had also been refused by the UEC to visit polling stations under the heading \"Covid epidemic\". As a result, only a handful of domestic observers remain in the polling stations. (truncated)",
            "name": "PPP - People's Pioneer Party",
            "partyName": "People's Pioneer Party "
        },
        {
            "postUrl": "https://www.facebook.com/101072711340135/posts/412684860178917",
            "date": "2021-01-17 8:25:12",
            "message": "ရွေးကောက်ပွဲအငြင်းပွားမှုများကို လျစ်လျူရှုသောကြောင့် နိုင်ငံတော်အဆင့်အငြင်းပွားမှုသို့ ဦးတည်ဟု ပြည်သူ့ရှေ့ဆောင်ပါတီပြောကြားခဲ့ပါတယ်",
            "message_en": "The People's Pioneer Party has said that ignoring the election dispute could lead to a state level dispute.",
            "name": "PPP - People's Pioneer Party",
            "partyName": "People's Pioneer Party "
        },
        {
            "postUrl": "https://www.facebook.com/112421097059516/posts/241297824171842",
            "date": "2021-01-18 2:27:29",
            "message": "\"ရွေးကောက်ပွဲဆိုင်ရာ အငြင်းပွားမှုများနှင့်ပတ်သက်ပြီး ဥပဒေနှင့်အညီ ဖြေရှင်းပေးရန် PPP ပါတီ တောင်းဆို\" လက်ရှိဖြစ်ပေါ်နေသော ရွေးကောက်ပွဲဆိုင်ရာ အငြင်းပွား မှုများနှင့်ပတ်သက်ပြီး အစိုးရ၊ လွှတ်တော်နှင့် ပြည်ထောင်စုတ ရားလွှတ်တော်ချုပ်တို့မှ ဥပဒေ နှင့်အညီ ဖြေရှင်းဆောင်ရွက်ပေး ရန် ပြည်သူ့ရှေ့ဆောင်ပါတီက ဇန်နဝါရီ ၁၄ ရက်က ထုတ်ပြန် တောင်းဆိုသည်။ သတင်းအပြည့်အစုံဖတ်ရန် https://7day.news/301700",
            "message_en": "PPP demands to resolve electoral disputes in accordance with the law ===============================  The People's Pioneer Party demanded on January 14 that the government, parliament and the Supreme Court of the Union resolve the current electoral disputes in accordance with the law.",
            "name": "PPP-People's Pioneer Party-အင်းစိန်",
            "partyName": "People's Pioneer Party "
        }
    ],
    "National Democratic Force(NDF)": [
        {
            "postUrl": "https://www.facebook.com/330831333699181/posts/3431786333603650",
            "date": "2020-11-10 8:08:13",
            "message": "အမ်ိဳးသားဒီမိုကေရစီအင္အားစုပါတီ ေရြးေကာက္ပြဲဆုိင္ရာအထူးေၾကညာခ်က္ ရက္စြဲ။ ၁၀-၁၁-၂၀၂၀ ကၽြႏု္ပ္တို႔ အမ်ိဳးသားဒီမိုကေရစီအင္အားစုNDFပါတီသည္ ႏိုင္ငံေရးတာ၀န္သိစြာ ျပည္သူႏွင့္အတူ ၂၀၂၀အေထြေထြေရြးေကာက္ပြဲကုိ ၀င္ေရာက္ယွဥ္ျပိဳင္ခဲ့ျပီး ျဖစ္သည္။ သုိ႔ေသာ္ ဤေရြးေကာက္ပြဲၾကီးသည္ သန္႔ရွင္းလြတ္လပ္၍ မွ်တေသာေရြးေကာက္ပြဲ ျဖစ္မလာသည့္အျပင္ ေရြးေကာက္ပြဲမသမာမႈမ်ားကုိလည္း ေအာက္ပါအတုိင္း ၾကံဳေတြ႔ခဲ့ရျပီး ျဖစ္ပါသည္။ ယင္းတုိ႔မွာ- ၁။ ေရြးေကာက္ပြဲမဲဆြယ္မႈမ်ားကုိ ေကာ္မရွင္က စာထုတ္ျပန္၍ တားျမစ္ျခင္း။ (ပုဇြန္ေတာင္၊ ေဒါပုံ၊ စဥ့္ကုိင္) ၂။ လက္ကမ္းစာေစာင္ ျဖန္႔ေ၀ျခင္းမျပဳရန္ တားျမစ္ျခင္း(ပုဇြန္ေတာင္) ၃။ အာဏာရပါတီေရာက္ရွိျပီးေက်းရြာမ်ားသို႔ အျခားပါတီမ်ား မ၀င္ေရာက္ႏုိင္ရန္ တားျမစ္ခုိင္းျခင္း။ (လယ္ေ၀း) ၄။ ကုိယ္စားလွယ္ေလာင္းပုံပါေသာ ဗီြႏိႈင္းကို ကားတြင္ တပ္ဆင္ခြင့္မျပဳျခင္း(ေဒါပုံ) ၅။ ျပည္နယ္လႊတ္ေတာ္မဲလက္မွတ္မ်ား မပါဘဲ ျပည္သူ႔လြႊတ္ေတာ္မဲလက္မွတ္ႏွင့္ အမ်ိဳးသားလႊတ္ေတာ္ မဲလက္မွတ္မ်ားပါရွိေသာ မဲလက္မွတ္မ်ား အခ်ိဳ႕မဲရုံမ်ားသုိ႔ ေရာက္ရွိလာျခင္းႏွင့္ ျပည္နယ္လႊတ္ေတာ္ ကိုယ္စားလွယ္ေလာင္းမ်ားအတြက္ ပယ္မဲအျဖစ္သတ္မွတ္ခံရျခင္း။ (ေတာင္ၾကီးျမိဳ႕နယ္ျပည္နယ္လႊတ္ေတာ္မဲဆႏၵနယ္(၁) ၆။ ျမိဳ႕နယ္ေကာ္မရွင္ရုံးေရာက္ရွိမွ ညေန၆နာရီမွ-ည၁၂နာရီၾကား ရပ္ကြက္ေက်းရြာမ်ားမွ ပုံစံ(၁၆)ႏွင့္ မဲထုပ္မ်ားကုိ ျပန္လည္ျပင္ဆင္ စာရင္းသြင္းေနျခင္း၊ (ေညာင္ေရႊျမိဳ႕နယ္ျမိဳ႕နယ္ေကာ္မရွင္ရုံး) ၇။ အာဏာရပါတီ၀င္မ်ားက မဲရုံအခ်ိဳ႕တြင္ မဲရုံကိုက္၅၀၀အတြင္း လာေရာက္မဲထည့္သူမ်ားကုိ မဲဆြယ္ၾကျခင္း စသည္တုိ႔ကုိ ကၽြနု္ပ္တုိ႔ NDFပါတီက ေတြ႔ၾကံဳခဲ့ရပါသည္။ ၈။ တစ္ဦးတည္းႏွစ္ၾကိမ္မဲေပးမႈမ်ား ေပၚေပါက္ခဲ့ျခင္း၊ ၉။ ေသဆုံးျပီးသူမ်ား ကုိယ္စား မဲလာေရာက္ထည့္ျခင္းႏွင့္ ၾကိဳတင္မဲေပးခဲ့ၾကျခင္း။ ၁၀။ ျမိဳ႕နယ္အတြင္း မဲေပးႏိုင္သူဦးေရထက္ မဲလာထည့္သူဦးေရက ပုိမိုမ်ားေနသည့္သတင္းမ်ား ထြက္ေနျခင္း။ ၁၁။ မဲဆြယ္စည္းရုံးေရးမ်ားကို က်န္းမာေရး၀န္ၾကီးဌာနညႊန္ၾကားခ်က္မ်ားထက္ ေက်ာ္လြန္၍ ၀ုိင္းရံသူ ရာေထာင္ခ်ီအင္အားျပ မဲဆြယ္ၾကျခင္းႏွင့္ သက္ဆုိင္ရာအာဏာပိုင္မ်ားက တာ၀န္သိတားဆီးမႈႏွင့္ အေရးယူ မႈ မျပဳၾကျခင္းႏွင့္ ေရြးေကာက္ပြဲဆိုင္ရာပုဒ္မ ၆၆ပါ တရားမဲ့ျပဳက်င္မႈမ်ားကုိ က်ဴးလြန္ ၾကျခင္း။ ၁၂။ ကုိဗစ္ေရာဂါကို အေၾကာင္းျပဳ၍ Stay Homeႏွင့္ lockdownမ်ားကို ျမိဳ႕နယ္အလိုက္သတ္မွတ္ျပီး ေရြးေကာက္ပြဲမဲဆြယ္မႈမ်ားကုိ မျပဳလုပ္ႏိုင္ရန္ ဟန္႔တားထားျခင္း၊ ၁၃။ မဲတံဆိပ္တုံးယူလာသည့္ တစ္ဦးခ်င္းကိစၥမ်ားအား အဆင့္ဆင့္ေသာေရြးေကာက္ပြဲဆုိင္ရာ ေစ့စပ္ညွိ ႏိႈင္းမႈေကာ္မတီမ်ားႏွင့္ အေရးယူေဆာင္ရြက္ရမည့္အစား ႏုိင္ငံေတာ္ပိုင္မီဒီယာမ်ားကုိ အသုံးျပဳ၍ အေရးယူ ထားမႈမ်ားကုိ ေဖာ္ျပခဲ့ျခင္း။ ၁၄။ မဲရုံမွဴးလက္မွတ္ႏွင့္ ေကာ္မရွင္တံဆိပ္တုံးမပါေသာ မဲလက္မွတ္မ်ားကို မဲေရတြက္ရာတြင္ ေတြ႔ရွိခဲ့ရျခင္း။ ၁၅။ အာဏာရပါတီႏွင့္ အစိုးရအေနျဖင့္ ႏိုင္ငံေတာ္ပိုင္မီဒီယာမ်ားကုိ ေန႔စဥ္အသုံးျပဳ၍ အစုိးရပုံရိပ္ႏွင့္ ပါတီပုံရိပ္မ်ားကုိ အျခားပါတီမ်ားမယွဥ္သာေအာင္ အသုံးခ်ခြင့္ ရေနျခင္း။ ၁၆။ ထုိ႔ျပင္ မဲဆႏၵနယ္ေျမရွိ ျပင္ပမဲဆႏၵနယ္မ်ားမွ ရက္၉၀အတြင္းေနထိုင္သူမ်ားကုိ မဲေပးရန္ အတြက္ မဲေပးရက္မတုိင္မီ တစ္လၾကိဳ၍စာရင္းသြင္းရမည္ဟု ျပ႒ာန္းထားေသာ္လည္း ေရြးေကာက္ပြဲမတုိင္မီ ေအာက္တုိဘာ ၁၅ရက္ေန႔အထိ စာရင္းသြင္းခြင့္ ျပဳခဲ့ျခင္း၊ ၁၇။ ကုိဗစ္ေရာဂါကို အေၾကာင္းျပဳ၍ ေရြးေကာက္ပြဲဥပေဒျပ႒ာန္းခ်က္မ်ားတြင္ မပါ၀င္ေသာ အသက္ ၆၀ေက်ာ္သူမ်ားကုိ အိမ္တုိင္ရာေရာက္ ၾကိဳတင္မဲေကာက္ယူမႈ ခြင့္ျပဳခဲ့ျခင္း၊ လ်ိွဳ၀ွက္မဲေပးရမည့္ အစား ေျဗာင္မဲေပးျခင္းမ်ား အမ်ားအျပား ေပၚေပါက္ခဲ့ျခင္းႏွင့္ အာဏာရပါတီ၀င္မ်ား ကုိယ္တုိင္ မဲေပးသည့္သူကုိ မဲႏွိပ္ရမည့္ေနရာမ်ားအား ျပသေပးျခင္းမ်ား ေပၚထြက္ခဲ့ပါသည္။ သို႔ပါ၍ အထက္ေဖာ္ျပပါ ေရြးေကာက္ပြဲဆိုင္ရာမဲဆြယ္ေရးနွင့္ မဲေပးသည့္ကိစၥအားလုံးတြင္ မသမာမႈ မ်ားကို မိမိတုိ႔NDFပါတီကိုယ္တုိင္ ၾကံဳေတြ႔ခဲ့ရျခင္းႏွင့္ ၾကားသိေနရျခင္းမ်ား ရွိ္ေနပါသည္။ ထုိ႔ေၾကာင့္ NDF ပါတီအေနျဖင့္ ေပၚထြက္လာသည့္ ေရြးေကာက္ပြဲရလာဒ္မ်ားသည္ လြတ္လပ္၍ တရားမွ်တေသာ ေရြးေကာက္ပြဲကုိ ျဖစ္ေပၚေစခဲ့ေၾကာင္း လုံး၀လက္ခံယုံၾကည္မႈ မရွိပါ။ ထုိ႔ေၾကာင့္ ၂၀၂၀အေထြေထြေရြးေကာက္ပြဲသည္ လြတ္လပ္၍ တရားမွ်တေသာ ေရြးေကာက္ပြဲအျဖစ္ သတ္မွတ္၍ မရပါေၾကာင္း အေလးအနက္ ေၾကညာအပ္ပါသည္။ ဗဟုိအလုုပ္အမႈေဆာင္ေကာ္မတီ အမ်ိဳးသားဒီမိုကေရစီအင္အားစုပါတီ",
            "message_en": "National Democratic Force's special statement on the election  ====================    Our National Democratic Force party has politically responsibly contested the 2020 general election with the people. However, the general election was not free and fair, and electoral fraud has also been found as follows: (1) The commission issued a letter banning the election campaign. (Pazundaung, Dawbon, Sintgaing); (2) Ban on the distribution of pamphlets (Pazundaung); (3) Restricting other parties from entering the villages where the ruling party has already arrived. (Lewe); (4) Vinyl bearing the candidate's image is not allowed to hang on the cars. (Dawbon); (5) Some polling stations received only ballot papers for Pyithu Hluttaw and Amyotha Hluttaw without ballot papers for the State and Regional Hluttaws. So, these votes were recognized as a rejected vote for State and Regional Hluttaws' candidates. ( State Hluttaw Constituency (1) in Taunggyi Township ); (6) Form (16) and ballot papers from wards and villages are being revision and registration when they arrive at the township commission office between 6 pm and 12 pm. (Township Election Commission office in Nyaung Shwe Township); (7) In some polling stations, ruling party members were seen campaigning within 500 yards of the polling station; (8) There have been cases of one person voting twice; (9) The names of the dead have been added to the voter list, and voting and advance voting on their behalf; (10) There are reports that the turnout is higher than the number of eligible voters in the township; (11) Campaigning was held with hundreds of thousands of people beyond the directives of the Ministry of Health. No action was taken against them by the relevant authorities. Violation of Article 66 of the Electoral Code; (12) Stay Home and Lockdowns were restricted to townships due to the Covid-19 epidemic and campaigning was prevented; (13) Instead of taking action with the Electoral Negotiation Committees in the cases of bringing ballot stamp, announced that action was being taken via state-owned media; (14) Ballot papers without the signature of the polling station chief or the commission stamp were found during the counting; (15) The ruling party and the government use state-owned media on a daily basis to make their images unmatched by any other party; (16) Residents from outside constituencies are required to register one month in advance to vote within 90 days, but registration is allowed until October 15 before the election; (17) Home voting allowed for people over the age of 60, citing the Covid-19 epidemic but this is not included in the provisions of the Electoral Law. Instead of having to cast a secret ballot for these advance votes, there was a lot of voting in front of the public. In addition, members of the ruling party have been showing voters where to cast their ballots. Therefore, the above's points are that our NDF party has experienced and heard about election fraud during the election. The NDF does not fully believe that the election results are free and fair. So, we are seriously announced that the 2020 general election cannot be considered as a free and fair election.",
            "name": "National Democratic Force Party",
            "partyName": "National Democratic Force(NDF)"
        },
        {
            "postUrl": "https://www.facebook.com/330831333699181/posts/3464878893627727",
            "date": "2020-11-22 9:06:14",
            "message": "အမ်ိဳးသားဒီမိုကေရစီအင္အားစုပါတီ၏ သေဘာထားထုတ္ျပန္ခ်က္ ရက္စြဲ။ ၂၂-၁၁-၂၀၂၀ ၁။ ရွမ္းျပည္နယ္၊ အမ်ိဳးသားလႊတ္ေတာ္ အမွတ္(၁)မဲဆႏၵနယ္ေျမ ကုိယ္စားျပဳအေရြးခ်ယ္ခံရသည့္ ဦးထိုက္ေဇာ္သည္ (၂၁-၁၁-၂၀၂၀) ရက္ေန႔ ညေန၆နာရီတြင္ ေက်ာက္မဲျမိဳ႕၊ ပင္တိန္ေက်းရြာတြင္ ေသနတ္ျဖင့္ ပစ္ခတ္ခံရ၍ ကြယ္လြန္သြားေၾကာင္း ၾကားသိရပါသည္။ ထုိ႔အတြက္ အမ်ိဳးသားဒီမုိကေရစီအင္ အားစုပါတီအေနျဖင့္ က်န္ရစ္သူမိသားစုႏွင့္အတူ ထပ္တူ၀မ္းနည္းေၾကကြဲမႈ ျဖစ္ရသည့္အျပင္ ႏိုင္ငံေတာ္ အတြက္လည္း အထူးစုိးရိမ္စိတ္ ျဖစ္ရပါသည္။ ၂။ ယခုကဲ့သုိ႔ လႊတ္ေတာ္ကုိယ္စားလွယ္တစ္ဦး လုပ္ၾကံသတ္ျဖတ္ခံရျခင္းသည္ တရားဥပေဒစိုးမိုးေရး Rule of Law ကို စိန္ေခၚလိုက္ျခင္းပင္ ျဖစ္သည္။ ၃။ မဲဆႏၵနယ္အမ်ားစု ေရြးေကာက္ပြဲက်င္းပျခင္းမျပဳႏိုင္သည့္ ရခုိင္ျပည္နယ္တြင္လည္း လက္နက္ကိုင္ တပ္ဖြဲ႔(AA)က လႊတ္ေတာ္ကိုယ္စားလွယ္သုံးဦးကို ဖမ္းဆီးထိန္းသိမ္းထားျခင္းသည္လည္း ထုိ႔အတူပင္ ျဖစ္ပါသည္။ ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မရွင္၏ စီစဥ္ေဆာင္ရြက္မႈအေပၚ မေၾကနပ္ခ်က္က စသည္ဟု မွတ္ယူပါသည္။ ၄။ NDFပါတီအေနျဖင့္ ဤျဖစ္စဥ္မ်ားသည္ တိုင္းရင္းသားမ်ား၏ မေက်နပ္မႈမ်ားကုိအေျခတည္၍ ျဖစ္ ေပၚလာေသာ အေၾကာင္းတရားမ်ားျဖစ္သည္ဟု သုံးသပ္မိပါသည္။ ၅။ ယခုျဖစ္စဥ္မ်ားသည္ ၂၀၂၀ပါတီစုံအေထြေထြေရြးေကာက္ပြဲ၏ ေနာက္ဆက္တြဲအက်ိဳးဆက္မ်ား ျဖစ္ပါသည္။ ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မရွင္၏ တစ္ဖက္သတ္အသာစီးယူမႈ၊ ပြင့္လင္းျမင္သာျပီး လြတ္လပ္၍ သန္႔ရွင္းမွ်တေသာ ေရြးေကာက္ပြဲအျဖစ္ မေဖာ္ေဆာင္ႏုိင္မႈမ်ားက စတင္ခဲ့သည္ဟု မွတ္ယူ ပါသည္။ ၆။ ယခုအခါ တုိင္းႏွင့္ျပည္နယ္အေတာ္မ်ားမ်ားတြင္ ေရြးေကာက္ပြဲ မဲမသမာမႈမ်ားႏွင့္ ေရြးေကာက္ပြဲ တရားမဲ့ျပဳက်င့္မႈမ်ားအေပၚ မေက်နပ္မႈမ်ားေၾကာင့္ ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မရွင္ကုိ ကန္႔ကြက္ ဆႏၵျပပြဲမ်ား ျဖစ္ေပၚလွ်က္္ရွိေနပါသည္။ ၇။ ထုိ႔ေၾကာင့္ ကၽြႏု္ပ္တုိ႔ အမ်ိုုဳးသားဒီမိုကေရစီအင္အားစု(NDF)ပါတီအေနျဖင့္ ယခုျဖစ္ေပၚေနေသာ အ ေၾကာင္းတရားမ်ားကုိ ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မရွင္အေနျဖင့္ တာ၀န္ယူမႈ၊ တာ၀န္ခံမႈအသိစိတ္ ဓာတ္ျဖင့္ ပြင့္လင္းျမင္သာစြာ ေျဖရွင္းေဆာင္ရြက္ေပးရန္အတြက္ အထူးတုိက္တြန္းပါေၾကာင္း သေဘာထား ထုတ္ျပန္အပ္ပါသည္။ ဗဟိုအလုပ္အမႈေဆာင္ေကာ္မတီ အမ်ိဳးသားဒီမိုကေရစီအင္အားစုပါတီ",
            "message_en": "Statement of the National Democratic Force  ===============================   1. U Htike Zaw, who was elected to represent the Amyotha Hluttaw constituency No. 1 in Shan State, was reportedly shot dead at Pintein village in Shan State's Kyaukme Township. The National Democratic Force shares the grief of the bereaved family and it also particular concern about the state. 2. The assassination of a elected candidate is a challenge to the rule of law. 3. The detention of three candidate by Arakan Army in Rakhine State is a similar challenge to the rule of law. The matter is considered to be the starting on the dissatisfaction with the arrangements of the UEC. 4. The NDF considers these incidents occured due to the dissatisfaction of ethnic nationalities. 5. These events are the aftermath of the 2020 general election. These issues are considered to have started with the one-sided dominance of the Union Election Commission and inability to hold transparent, free and fair election. 6. Many people are now protesting against the Union Election Commission over electoral fraud and unlawful acts in many states and regions. 7. Therefore, the NDF urges the Union Election Commission to address the current issues in a transparent and responsible manner.  ========  Central Executive Committee of National Democratic Force",
            "name": "National Democratic Force Party",
            "partyName": "National Democratic Force(NDF)"
        },
        {
            "postUrl": "https://www.facebook.com/330831333699181/posts/3472952122820404",
            "date": "2020-11-25 10:04:03",
            "message": "ၿမိဳ႕နယ္ေ႐ြးေကာက္ပြဲေကာ္မရွင္၏ မဲမသမာမႈမ်ားကို ကိုယ္တိုင္ႀကံဳေတြ႕ခဲ့ရေသာ ေညာင္ေ႐ႊၿမိဳ႕နယ္ ျပည္သူ႔လႊတ္ေတာ္ကိုယ္စားလွယ္ေလာင္း ဦး့ျကီးျမင့္ NDF CEC က people medai နွင့္ အင္တာဗ်ဳးျပဳလုပ္ရာတြင္ ေတြ႕ႀကံဳခဲ့ရမႈမ်ားကို ေျပာၾကားခဲ့သည္ 24-11-2020 tuesday",
            "message_en": "People Media interviewed with U Gyi Myint, who ran as a Pyithu Hluttaw candidate from the National Democratic Force in the Shan State's Nyaung Shwe Township, about his personal experiences on the Township Election Commission's election fraud.",
            "name": "National Democratic Force Party",
            "partyName": "National Democratic Force(NDF)"
        },
        {
            "postUrl": "https://www.facebook.com/330831333699181/posts/3541416859307263",
            "date": "2020-12-21 10:32:36",
            "message": "အမ်ိဳးသားဒီမုိကေရစီအင္အားစုပါတီ၏ ျပည္ေထာင္စုတရားလႊတ္ေတာ္ခ်ဳပ္သုိ႔ တိုက္တြန္းတင္ျပခ်က္ ရက္စြဲ။ ၂၁-၁၂-၂၀၂၀ ျမန္မာႏိုင္ငံတြင္ ၁၉၉၀ခုႏွစ္က ျပည္သူ႔လႊတ္ေတာ္အတြက္ အေထြေထြေရြးေကာက္ပြဲတစ္ရပ္ က်င္းပခဲ့ေသာ္လည္း အေျခခံဥပေဒမရွိခဲ့သျဖင့္ ထုိျပည္သူ႔လႊတ္ေတာ္ကုိ ေခၚယူႏိုင္ခဲ့ျခင္း မရွိခဲ့ပါ။ ၂၀၂၀ ခုႏွစ္တြင္လည္း အေျခခံဥပေဒရွိေနသည့္တုိင္ ေရြးေကာက္ပြဲရလာဒ္မ်ား အျငင္းပြားေနမႈေၾကာင့္ တရား၀င္ လႊတ္ေတာ္ေခၚယူႏုိင္ေရးသည္ ျဖစ္ႏုိင္သည့္အေနအထားတြင္ ရွိမေနေသးပါ။ သုိ႔ႏွင့္တုိင္ သန္႔ရွင္းျပီး တရား မွ်တသည့္ ေရြးေကာက္ပြဲတစ္ရပ္ “ ဟုတ္၏-မဟုတ္၏ ” ေျဖရွင္းရမည့္အခ်ိန္ (၄၅)ရက္သည္လည္း ျပည့္ရန္ တစ္ျဖည္းျဖည္း နီးကပ္လာျပီ ျဖစ္သည္။ သုိ႔ျဖစ္ရာ ႏုိင္ငံေတာ္ႏွင့္ ႏုိ္င္ငံသားတုိ႔၏အခြင့္အေရးကုိ တရားဥပေဒအရ ေစာင့္ေရွာက္ေရးႏွင့္ ဥပေဒအရ အကာအကြယ္ေပးႏုိင္ရန္အတြက္ ၂၀၂၀အေထြေထြေရြးေကာက္ပြဲႏွင့္စပ္လ်ဥ္း၍ စာခၽြန္လႊာတင္ သြင္းထားမႈအေပၚ ျပည္ေထာင္စုတရားလႊတ္ေတာ္ခ်ဳပ္၏ မွန္ကန္ေသာဆုံးျဖတ္ခ်က္သည္ အနာဂတ္ဒီမုိကေရ စီေရးႏွင့္ ျမန္မာ့ႏုိင္ငံေရးဂုဏ္သိကၡာကို ၾကီးစြာအေထာက္အပံ့ျဖစ္ေစမည္ဟု ယုံၾကည္ပါသည္။ ထုိ႔ေၾကာင့္ ေရြးေကာက္ပြဲအလြန္ ျမန္မာ့ႏုိင္ငံေရးေရွ႔ခရီးကို တည္ျငိမ္ေခ်ာေမြ႕စြာ ေလွ်ာက္လွမ္းႏုိင္ ရန္အတြက္ ျပည္ေထာင္စုတရားလႊတ္ေတာ္ခ်ဳပ္မွ လက္ခံထားသည့္ “ အမႈတင္သြင္းလႊာအမွတ္စဥ္ (၁၉၈/ ၂၀၂၀)ႏွင့္ (၁၉၉/၂၀၂၀) ” တုိ႔အား စာခၽြန္လႊာအမိန္႔တစ္ရပ္ ေဆာလ်င္စြာအဆုံးအျဖတ္ ခ်မွတ္ေပးပါရန္ ကၽြနု္ပ္တုိ႔ အမ်ိဳးသားဒီမုိကေရစီအင္အားစု NDFပါတီက ေလးစားစြာျဖင့္ အေလးအနက္ တုိက္တြန္းတင္ျပအပ္ ပါသည္။ ဗဟုိအလုပ္အမႈေဆာင္ေကာ္မတီ အမ်ိဳးသားဒီမုိကေရစီအင္အားစုပါတီ",
            "message_en": "National Democratic Force's submission to the Union Supreme Court ====  Date: 21-12-2020 =========  Myanmar held a general election for the Pyithu Hluttaw in 1990, but could not convene because of the lack of a constitution. In 2020 general election, despite the constitution, it is not yet possible to convene a formal parliament because the election results will be disputed. The 45-day period, which has to prove whether the election is clean and fair, is nearing completion. Therefore, we believe that the correct decision of the Union Supreme Court on the submission of the petition regarding the 2020 General Election , in order to protect the rights of the State and its citizens in accordance with the law, will greatly support the future of democracy and the political reputation of Myanmar. The NDF respectfully urges that the case file (198/2020) and (199/2020) accepted by the Supreme Court of the Union be decided as soon as possible for Myanmar politics to move forward stable and smooth ‌after the election.",
            "name": "National Democratic Force Party",
            "partyName": "National Democratic Force(NDF)"
        },
        {
            "postUrl": "https://www.facebook.com/330831333699181/posts/3582144691901146",
            "date": "2021-01-07 7:39:21",
            "message": "အမ်ိဳးသားဒီမုိကေရစီအင္အားစုNDFပါတီ တတိယအၾကိမ္လႊတ္ေတာ္မ်ား ေခၚယူေရးႏွင့္ပတ္သက္၍ သေဘာထားထုတ္ျပန္ခ်က္ ရက္စြဲ။ ၇-၁-၂၀၂၁ ၆-၁-၂၀၂၁ ရက္ေန႔ညတြင္ ျမန္မာ့ရုပ္ျမင္သံၾကားမွ တတိယအၾကိမ္ လႊတ္ေတာ္မ်ားကုိ ၁-၂-၂၀၂၁ ရက္ေန႔တြင္ ေခၚယူေၾကာင္း ျပည္ေထာင္စုလႊတ္ေတာ္ဥကၠဌ ဦးတီခြန္ျမတ္လက္မွတ္ျဖင့္ ထုတ္ျပန္ေၾကညာခဲ့ သည္ကို ၾကားသိရပါသည္။ ယခုအခါ ၂၀၂၀ေရြးေကာက္ပြဲႏွင့္ပတ္သက္၍ အျငင္းပြားေနဆဲကာလ ျဖစ္သျဖင့္ ထုိ အျငင္းပြားေနသည့္ ေရြးေကာက္ပြဲမဲစာရင္းႏွင့္ ေရြးေကာက္ပြဲရလာဒ္မ်ားကုိ အေျခခံ၍ တတိယအၾကိ္မ္လႊ႔တ္ေတာ္မ်ား ေခၚယူရန္ မသင့္ေလွ်ာ္ေသးပါ။ ယင္း ၂၀၂၀ ေရြးေကာက္ပြဲမဲစာရင္း၊ မဲရလာဒ္မ်ားႏွင့္ပတ္သက္၍ ျပည္သူမ်ား၏ သံသယ ျဖစ္ေပၚေနမႈမ်ားကို ျပည္သူူသုိ႔ ပြင့္လင္းျမင္သာစြာ ခ်ျပရွင္းလင္းျပီးမွသာ တတိယအၾကိမ္ လႊတ္ေတာ္မ်ားကို ေခၚယူသင့္သည္ဟု ကၽြန္ုပ္တုိ႔ အမ်ိဳးသားဒီမုိကေရစီအင္အားစုပါတီက ယုံၾကည္ပါသည္။ ထို႔ေၾကာင့္ ၂၀၂၀ေရြးေကာက္ပြဲမဲစာရင္းႏွင့္ မဲရလာဒ္မ်ား အျငင္းပြားေနမႈမ်ားကို ေျဖရွင္းျပီးမွ တတိယအၾကိမ္လႊတ္ေတာ္မ်ား ေခၚယူျခင္းသည္ ျမန္မာ့ႏုိင္ငံေရးဂုဏ္သိကၡာႏွင့္ လႊတ္ေတာ္ႏိုင္ငံေရး၏ ဥပဓိ ရုပ္ကုိ ဂုဏ္ျမွင့္တင္ရာေရာက္မည္ဟု ကၽြနု္ပ္တုိ႔ အမ်ိဳးသားဒီမုိကေရစီအင္အားစု NDFပါတီက ယုံၾကည္ပါေၾကာင္း သေဘာထား ထုတ္ျပန္အပ္ပါသည္။ ဗဟိုအလုပ္အမႈေဆာင္ေကာ္မတီ အမ်ိဳးသားဒီမိုကေရစီအင္အားစုပါတီ",
            "message_en": "National Democratic Force released a statement on convening the third parliament =====================  On the night of January 6, 2021, it was announced via on the Myanmar Radio and Television channel that the third parliament will be convened on February 1 with the signature of Pyidaungsu Hluttaw Speaker U T Khun Myat. The NDF believes that it is not appropriate to convene a parliament as it is still in dispute over the 2020 election ‌and it should be convened only after these disputes are resolved. The NDF also believes that convening a third parliament only after resolving disputes over the 2020 election's voter list and results will enhance Myanmar's political reputation and parliamentary character.",
            "name": "National Democratic Force Party",
            "partyName": "National Democratic Force(NDF)"
        }
    ],
    "Shan Nationalities League for Democracy": [
        {
            "postUrl": "https://www.facebook.com/356410201094521/posts/3369638749771636",
            "date": "2020-11-12 6:09:16",
            "message": "မဲရလဒ် တရားမျှတမှု မရှိတဲ့အတွက် ပုံစံ(၁၉ ) လက်မှတ်မထိုးခဲ့တဲ့ မော်ထွန်းအောင် By နန်းဆိုင်ဖူး -November 11, 2020 လူသိများပြီး လူကြိုက်များတဲ့ ရှမ်းတိုင်းရင်းသားများ ဒီမိုကရေစီ အဖွဲ့ချုပ်( SNLD) က သျှမ်းပြည် အမှတ်(၅) အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ်လောင်း မော်ထွန်းအောင် ရဲ့ ကွတ်ခိုင်မြို့နယ် မဲရလဒ် ဟာ Free and Fair မရှိတဲ့အတွက် တရားမျှတမှုရှိအောင် ဆက်လက်ဆောင်ရွက်သွားမယ်လို့ သိရပါတယ်။ ကိုမော်ထွန်းအောင် အနေနဲ့ မဲရလဒ် တရားမျှတမှုမရှိတဲ့အတွက် ပုံစံ(၁၉ ) လက်မှတ်မထိုးရဘူးလို့ သိရပါတယ်။ အဲ့ဒီအကြောင်းနဲ့ ပတ်သက်ပြီး သျှမ်းသံတော်ဆင့် သတင်းထောက် နန်းဆိုင်ဖူး က ဆက်သွယ်မေးမြန်းထားပါတယ်။ မေး။ ။ ကွတ်ခိုင်မြို့နယ် မှာ မဲရလဒ်တွေ ထွက်လာပြီလို့ကြားရပါတယ်။ ဒါပေမယ့် ကိုမော်ထွန်းအောင် အနေနဲ့ မဲရလဒ် အတွက် ပုံစံ (၁၉ ) လက်မှတ် မထိုးရသေးဘူး လို့ပြောပါတယ်။ ဘာကြောင့်ပါလဲ။ ဖြေ။ ။ ဘာကြောင့် ပုံစံ (၁၉ ) မထိုးလည်းဆိုတော့ နံပတ် (၁) က ကျနော်ကိုယ်တိုင် မဲရုံတွေ လှည့်တဲ့ချိန်မှာ ရွေးကောက်ပွဲ တရားမဲ့ကျင့်မှုကို ကျနော်တို့တွေ့တယ်။ မျက်စိရှေ့မှာဖြစ်တာပါ။ အဲ့လိုမျိုး မဲ ကိုယ်စားလာပေးဖို့ ကြံစည်တဲ့ဟာတွေ လူအုပ်လိုက် အုပ်လိုက် လာတဲ့ဟာတွေ အဲ့လိုမျိုးဟာတွေ ကျနော်တို့ တွေ့ရတယ်။ တွေးပြီးတော့ ရွေးကောက်ပွဲ ကော်မရှင်ကိုလည်း အကြောင်းကြားတယ်။ ကော်မရှင်ကလည်း မဲရုံမှူး တွေကို ဥပဒေ အတိုင်းလုပ်လိုက်ပါလို့ ပြောတယ်။ ကျနော်တို့ ပြန်ကြားတော့ အဲ့နေ့မှာ ဖြစ်ခဲ့တာတွေကို ရွေးကောက်ပွဲ ကော်မရှင်ကို ထူးခြားဖြစ်စဉ်အနေနဲ့တောင်မှ အစီရင်ခံစာ အနေနဲ့ မတက်လာဘူး။ မတက်လာဘူးဆိုတော့ အဲ့ဟာကို အရေးမယူဘဲနဲ့ ချောင်ထိုးထားသလိုဖြစ်နေတယ်။ နောက်တစ်ခု ကျနော်တို့ အဲနေ့ ( ရွေးကောက်ပွဲနေ့ ) မနက်မှာပဲ အသက်မပြည့်သေးတဲ့ ကလေး လူစားထိုးပြီးတော့ မဲလာပေးဖို့ ဖြစ်တဲ့ဟာ အဲ့ဒါကိုလည်း ကော်မရှင်ရုံးမှာ သူတို့ ဖြေရှင်းတယ်။ နည်းလမ်းရေး ပုံစံ နဲ့ ဖြေရှင်းဖို့လုပ်တယ်။ ဒါပေမယ့် ကျနော်ကတော့ ဥပဒေအတိုင်းပဲ သွားဖို့ ပြောတယ်။ အဲ့ case ( ပြဿနာ) တွေကလည်း မဖြေရှင်းရသေးဘူးပေါ့နော်။ အဲ့လိုမျိုးဟာတွေကို ကြည့်ခြင်းအားဖြင့် ကျနော်သွားခဲ့တဲ့ မဲရုံတွေ နောက်ပြီးတော့ တချို့ (truncated)",
            "message_en": "Maw Tun Aung did not sign Form 19 due to lack of fair results  ===============================   Maw Tun Aung, a candidate from a well-known and popular Shan Nationalities League for Democracy, said the results from Kutkai Township were not free and fair and he will continue to work for justice. Maw Tun Aung didn't sign to Form 19 due to the unfair results. Reporter Nan Sai Phu from Shan Herald Agency interviewed to Maw Tun Aung about the matter. Q : Election results have been announced in Kutkai Township. But Maw Tun Aung had not yet signed Form 19 for the election results. Why? A: The reason for not signing is that number one, when I visited the polling stations myself, I saw injustice. It happens right in front of my eyes. I see people who are planning to vote instead of others and people who come to vote in groups. I informed the Election Commission about it. The commission also told polling station officials do it under the law. We found out that what happened that day was not even reported to the Union Election Commission as a special case. It did not come up because it was as if it had been hidden without action. They also solve another case, which was the underage child came to vote instead of other person, at the commission office on the morning of election day. They try to solve it in a methodical way, but I told them to follow the law. These cases have not been resolved yet. (truncated)",
            "name": "Shan Nationalities League for Democracy",
            "partyName": "Shan Nationalities League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/356410201094521/posts/3369646509770860",
            "date": "2020-11-12 6:14:08",
            "message": "ရှမ်းပြည်နယ် အမျိုးသားလွှတ်‌တော် မဲဆန္ဒနယ် အမှတ် ၅ နေရာ၌ SNLD ပါတီမှ ဝင်ရောက်အရွေးခံသည့် အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ်လောင်း ဦးမော်ထွန်းအောင်က ရွေးကောက်ပွဲကော်မရှင်၏ အတည်ပြု အသိပေး ကြေညာခြင်းသည် Free and Fair မဖြစ်ဟုဆိုကာ လက်မှတ်မထိုးခဲ့ PUBLISHED 11 NOVEMBER 2020 ပြည့်စုံ ကွတ်ခိုင်မြို့နယ် မဲဆန္ဒနယ်အတွင်း မဲအများဆုံးဖြင့် အနိုင်ရရှိသူစာရင်းကို ရွေးကောက်ပွဲနေ့မှ စတင်ရေတွက်သော် လေးရက်မြောက်နေ့ နိုဝင်ဘာ ၁၁ ရက် မွန်းတည့် ၁၂ နာရီခန့်တွင် ကွတ်ခိုင်မြို့နယ် ပြည်ထောင်စု ရွေးကောက်ပွဲ ကော်မရှင်ရုံးခွဲက ပြည်‌‌ထောင်စု ရွေးကောက်ပွဲကော်မရှင်နည်း ဥပဒေ ၆၇ (ခ) အရ ဝင်ရောက်ယှဉ်ပြိုင် ရွေးကောက်ခံ ကိုယ်စားလှယ်များ၏ မဲရလဒ်များကို ပုံစံ ၁၉ တွင် နိုင်ငံရေး ပါတီများအား အသိပေး လက်မှတ်ထိုး အတည်ပြု ကြေညာခဲ့ရာ၌ ရှမ်းပြည်နယ် အမျိုးသားလွှတ်‌တော် မဲဆန္ဒနယ် အမှတ် ၅ နေရာ၌ SNLD ပါတီမှ ဝင်ရောက် အရွေးခံသည့် အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ်လောင်း ဦးမော်ထွန်းအောင်က ရွေးကောက်ပွဲ ကော်မရှင်၏ အတည်ပြု အသိပေး ကြေညာခြင်းသည် Free and Fair မဖြစ်ဟုဆိုကာ လက်မှတ်မထိုးခဲ့ကြောင်း သိရှိရသည်။ ၂၀၂၀ ပါတီစုံ ဒီမိုကရေစီ အထွေထွေ ရွေးကောက်ပွဲတွင် ကွတ်ခိုင်မြို့နယ်၌ ရွေးကောက်ပွဲ တရားမဲ့ကျင့်မှုကို ကိုယ်တိုင် မျက်စိရှေ့မှောက်တွင် ဖြစ်‌နေခြင်းကို ကော်မရှင်ကို အသိပေး အကြောင်းကြားခဲ့‌သော်လည်း စုံစမ်းစစ်ဆေးခြင်း၊ အရေးယူ ဆောင်ရွက်ထားခြင်း မရှိခြင်းများကြောင့် လက်မှတ်မထိုးခဲ့ခြင်း ဖြစ်သည်ဟု SNLD ပါတီမှ ဝင်ရောက်အရွေးခံ အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ်လောင်း ဦးမော်ထွန်းအောင်က ပြောကြားသည်။ “ကျွန်တော် လိုက်ကြည့်တဲ့ မဲရုံတွေမှာဆိုရင် မဲရုံ ငါးရုံမှာ နှစ်ရုံလောက်က တရားမဲ့ကျင့်မှု ကိစ္စတွေကို တွေ့ရတယ်၊ နံပါတ် ၁ အချက်က မဲစလစ်နဲ့ မဲလာပေးတဲ့အခါကျတော့ လူစားထိုးလာပေးတဲ့သူတွေ အမြောက်အမြား ဖြစ်နိုင်တယ် ဆိုတဲ့ဟာကို သတိထားမိတယ်၊ ကျွန်တော်မဲရုံတစ်ရုံ သွားတဲ့အခါမှာ တကယ်ပဲ အဲ့လိုဖြစ်လာတယ်၊ မဲရုံပိတ်ခါနီး ညနေပိုင်းအချိန်မှာ မဲရုံရှေ့မှာ မဲပွဲစားလို အမျိုးသမီးတစ်ဦးက လူတွေကို အုပ်လိုက်အုပ်လိုက် ခေါ်သွင်းလာတဲ့ ဟာမျိုးတွေ ကြိုတင်မဲပေးပြီးသား ဖြစ်လောက်တဲ့ (truncated)",
            "message_en": "Maw Tun Aung from SNLD, who ran for the Amyotha Hluttaw in Shan State Constituency No. 5, did not sign because the Union Election Commission's announcement was not free and fair ==============================================  The Kutkai Township Election Commission informed the political parties on Form 19 about the results of the candidates under the rule of 67(b) at noon of the November 11 and asked for confirmation sign on it. Maw Tun Aung from SNLD, who ran for the Amyotha Hluttaw in Shan State Constituency No. 5, did not sign the election commission's declaration, saying it was not free and fair. Maw Tun Aung said he didn't sign because he complained to the Election Commission about the election fraud, but no action was taken. \"In the polling stations I visited, I found illegal activities in about two out of five polling stations. Number one, I realized that there could be a lot of substitutes when they come to vote with voter slips. This is exactly what happened when I went to a polling station,\" Maw Tun Aung said. (truncated)",
            "name": "Shan Nationalities League for Democracy",
            "partyName": "Shan Nationalities League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/356410201094521/posts/3373003266101851",
            "date": "2020-11-13 11:21:15",
            "message": "ကွတ်ခိုင်မြို့နယ်မှာ မဲလိမ်လည်ပေးမှုတွေကို SNLD ပါတီ ထပ်မံ တိုင်ကြား *********************** ရှမ်းပြည်နယ်မြောက်ပိုင်း၊ ကွတ်ခိုင်မြို့နယ်က မဲရုံတချို့မှာ နိုဝင်ဘာလ ၈ ရက်နေ့ အထွေထွေ ရွေးကောက်ပွဲ ကာလမှာ မဲလိမ်လည်ပေးမှုတွေကို အရေးယူထားတာ မရှိတာကြောင့် စစ်ဆေးအရေးယူပေးဖို့ အတွက် ရွေးကောက်ပွဲကော်မရှင် ပြည်နယ်ရုံးကိုပါ ထပ်မံ တိုင်ကြားထားတယ်လို့ ရှမ်းတိုင်းရင်းသားများ ဒီမိုကရေစီအဖွဲ့ချုပ် (SNLD) ပါတီကနေ သိရပါတယ်။ SNLD က ကိုယ်စားလှယ်လောင်းတွေ ကွတ်ခိုင်မြို့နယ်က မဲရုံတွေမှာ ရွေးကောက်ပွဲနေ့က လိုက်ပြီး စစ်ဆေးကြည့်တဲ့အခါမှာ လူစားထိုး မဲပေးတာတွေ၊ အသက်မပြည့်ဘဲ မဲလာပေးတာတွေ၊ ဆန္ဒမဲပေးပြီးသား မဲစလစ်ပြားနဲ့ မဲထပ်ပေးတာတွေကို တွေ့ရှိခဲ့ရတယ်လို့ SNLD ကိုယ်စားပြု ဝင်ရောက်ယှဉ်ပြိုင်တဲ့ အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ်လောင်း ဦးမော်ထွန်းအောင်က ပြောပါတယ်။ တည်းဖြတ် / တင်ဆက် - ဆုမြတ်မေဇော် Video Credit: Mizzima - News in Burmese",
            "message_en": "The SNLD party filed another complaint for voting fraud in Kutkai Township ==================== The SNLD said it filed again complaint to the State Election Commission because there is no action take on the complaints for voting fraud in some polling stations in Shan State's Kutkai Township during the election on November 8. Maw Tun Aung from the SNLD party, who ran for the Amyotha Hluttaw in Shan State Constituency No. 5, said that candidates from SNLD inspected polling stations in Kutkai Township on election day and found substitute voting, underage were voting, and re-voting with voter slip card, which already vote.",
            "name": "Shan Nationalities League for Democracy",
            "partyName": "Shan Nationalities League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/356410201094521/posts/3413257288743115",
            "date": "2020-11-28 12:56:04",
            "message": "ရွေးကောက်ပွဲလွန် စကားဝိုင်း အပိုင်း ၃ “ရွေးကောက်ပွဲအလွန် အငြင်းပွားမှုနဲ့ ခြိမ်းခြောက်မှုများ” ရွေးကောက်ပွဲလွန်စကားဝိုင်း VOA အထူးအစီအစဉ် အပိုင်း ၃ မှာ ရွေးကောက်ပွဲ ကျင်းပပြီးစီးသွား တဲ့နောက်တွေ့ရတဲ့ အငြင်းပွားမှုတွေ၊ အကြမ်းဖက်မှုတွေနဲ့ ပတ်သတ်ပြီး Channel FFE မီဒီယာအဖွဲ့က အယ်ဒီတာ ကိုမှူးသစ်က စိုင်းညွန့်လွင် (SNLD)၊ မုံရွာအောင်ရှင်၊ ဦးအောင်မျိုးမင်း(ညီမျှခြင်းမြန်မာ) တို့နဲ့ ဆွေးနွေးထားပါတယ်။ Video Credit: VOA Burmese News ❝ႁူဝ်သိူဝ်သိုပ်ႇၶတ်းသၢင်ႈ ပုၼ်ႈပၢင်ႈၾႅတ်ႇတရႄႇ တေႃႇငမ်းယဵၼ်❞ ❝ဖက်ဒရယ်မှသည် ငြိမ်းချမ်းရေးဆီ 𝐒𝐍𝐋𝐃 ဆက်လက်ချီတက်မည်❞ 𝗙𝗿𝗼𝗺 𝗙𝗲𝗱𝗲𝗿𝗮𝗹, 𝗧𝗼𝘄𝗮𝗿𝗱 𝗣𝗲𝗮𝗰𝗲, 𝐒𝐍𝐋𝐃 𝗪𝗶𝗹𝗹 𝗠𝗮𝗿𝗰𝗵 𝗢𝗻𝘄𝗮𝗿𝗱.",
            "message_en": "Conversation of post-election part-3 ====================  Editor Muu Thit from Channel FFE media team discussed with Sai Nyunt Lwin (SNLD), Monywa U Aung Shin and U Aung Myo Min (Equality Myanmar) about the aftermath of the post-election controversy and violence in the VOA Special Program Part 3.",
            "name": "Shan Nationalities League for Democracy",
            "partyName": "Shan Nationalities League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/356410201094521/posts/3414912608577583",
            "date": "2020-11-29 3:25:13",
            "message": "ရွေးကောက်ပွဲ မဲမသမာမှုများရှိခြင်းကြောင့် ရွေးကောက်ပွဲရလဒ်နှင့်ပတ်သက်၍ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ထံ ကန့်ကွက်လွှာတင်သွင်းဖွယ်ရှိဟု SNLD ပါတီ ရှမ်းပြည်နယ် မဲဆန္ဒနယ် (၅) အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ်လောင်း ပြောကြား PUBLISHED 28 NOVEMBER 2020 ဉာဏ်လင်းထွန်း ရွေးကောက်ပွဲ မဲမသမာမှုများရှိခြင်းကြောင့် ရှမ်းပြည်နယ် အမျိုးသားလွှတ်တော် မဲဆန္ဒနယ် အမှတ် (၅) ၏ ရလဒ်နှင့်ပတ်သက်၍ ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ထံ ကန့်ကွက်သွားဖွယ်ရှိကြောင်း ယင်းမဲဆန္ဒနယ်၏ ဒုတိယမဲအများဆုံးရ ရှမ်းတိုင်းရင်းသားများဒီမိုကရေစီအဖွဲ့ချုပ် (SNLD) ပါတီမှ ကိုယ်စားလှယ်လောင်း ဦးမော်ထွန်းအောင်က The Daily Eleven သတင်းစာကို ပြောကြားသည်။ “ ကျွန်တော် အဲဒါစဉ်းစားနေပါတယ်။ ကန့်ကွက်လွှာကတော့ ၄၅ ရက်အတွင်း တင်သွင်းရတာကိုး။ ဆိုတော့ အဲဒါနဲ့ ပတ်သက်ပြီး လုပ်ဆောင်နေတဲ့ အပိုင်းတော့ ရှိပါတယ်။ တင်သွင်းဖြစ်ဖို့တော့ များတယ်ပေါ့နော်။ ဒါပေမဲ့ ဘယ်လိုဆုံးဖြတ်မလဲဆိုတာကတော့ ဒီတစ်ပတ် နှစ်ပတ်ပြီးတော့မှ အတိအကျ ပိုပြီးပြောနိုင်မယ်။ ကျွန်တော်တို့ အဲဒီနည်းလမ်းကိုစဉ်းစားနေတာရှိပါတယ်” ဟု ဦးမော်ထွန်းအောင်က ပြောကြားသည်။ မဲဆန္ဒနယ်တွင် အနိုင်ရလွှတ်တော် ကိုယ်စားလှယ်ကိုဖြစ်စေ၊ မဲဆန္ဒနယ်တွင် ကျင်းပခဲ့သည့် ရွေးကောက်ပွဲသည် တရားမျှတမှု မရှိကြောင်းအကြောင်းပြ၍ ကန့်ကွက်လိုလျှင်ဖြစ်စေ ရွေးကောက်ပွဲရလဒ် ကြေညာပြီး ၄၅ ရက်အတွင်း ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ထံ အမှုစရိတ် ကျပ် ငါးသိန်းတင်သွင်း၍ ကန့်ကွက်နိုင်ကြောင်း ရွေးကောက်ပွဲနည်းဥပဒေများတွင် ပြဋ္ဌာန်းထားသည်။ လက်ရှိတွင် ကော်မရှင်ထံရွေးကောက်ပွဲ ကန့်ကွက်လွှာတင်သွင်းခြင်း ရှိ မရှိ ယတိပြတ် ဆုံးဖြတ်ရခြင်း မရှိသေးသော်လည်း ကန့်ကွက်ရာတွင် ဖော်ပြရမည့် မဲမသာမှုဆိုင်ရာအထောက်အထား၊ အချက်အလက် စုဆောင်းမှုများကို အသင့်ဆောင်ရွက်ထားပြီးဖြစ်သည်ဟု ဦးမော်ထွန်းအောင်က ပြောကြားသည်။ “ ရွေးကောက်ပွဲဆိုင်ရာ တရားမဲ့ကျင့်မှုတွေ၊ မတရားမှုတွေက ကျွန်တော် ကိုယ်တိုင်မြင်ခဲ့တယ်။ ကိုယ်တိုင်လည်းသက်သေ စုဆောင်းထားတာဆိုတော့ အထူးသဖြင့် မဲပေးခဲ့တဲ့ ပြည်သူတွေကိုတော့ ပြောပြဖို့တော့ တာဝန်ရှိတာပေါ့နော်။ ကန့်ကွက်လွှာ တင်သွင်းမယ်၊ (truncated)",
            "message_en": "A candidate of SNLD, who ran for the Amyotha Hluttaw in Shan State Constituency No. 5, says he will submit an objection to the UEC regarding the election results ============================ Maw Tun Aung from SNLD, who ran for the Amyotha Hluttaw in Shan State Constituency No. 5, told The Daily Eleven that he will submit an objection to the UEC regarding the election results. \"I'm thinking about it. The objection must be submitted within 45 days, so we are working on it. It is more likely to be submitted. But the decision can only be made after a week or two of deliberation. We are thinking of that case,\" Maw Tun Aung said. If you want to object that the election held in any constituency was not fair, you can do so within 45 days of the announcement of the election results, but need to pay K500,000 for case fee, according to election rules. It has not yet been decided whether to file an objection to the UEC but evidence and information on election fraud have been collected, he said. (truncated)",
            "name": "Shan Nationalities League for Democracy",
            "partyName": "Shan Nationalities League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/356410201094521/posts/3421440201258157",
            "date": "2020-12-01 13:23:24",
            "message": "UEC အနေဖြင့် မဲပေးခွင့်ရှိသူ တစ်သန်း ကွာဟချက်သည် တစ်ခုခုလွဲနေပြီဖြစ်ကြောင်း SNLD ပါတီ ဒု-ဥက္ကဋ္ဌ ဦးစိုင်းညွှန့်လွင် ပြောဆို “ကျွန်တော်ထင်တယ် ဒီကိစ္စက စာရင်းဇယားတွေ တစ်ခုခု လွဲနေပြီထင်တယ်။ ဌာနတစ်ခုတည်းက ထုတ်တဲ့ စာရင်းဇယားက ရက် ၂၀ ကွာတာနဲ့ စာရင်းတွေက ပြောင်းသွားတယ်ဆိုတာ ဒါမဖြစ်သင့်ဘူး။ အပြီးသတ် စာရင်းက ဘယ်နေ့ဟာကို ယူရမလဲ နောက်ဆုံးဟာပဲ ယူရမလား။ သူတို့ ပြင်ဆင်သင့်တာပေါ့။ ကော်မရှင် ဆိုတာ ပွင့်လင်းမြင်မှုရှိဖို့လိုတယ်။ နောက်သူများတွေ လက်ခံနိုင်တဲ့အနေအထားတွေကို ထုတ်ပြန်ဖို့လိုမယ် ထင်တယ်။ ဒီလောက်ကွာနေတာက စာရင်းဇယားမှားတယ်လို့ ပြောလို့ မရတော့ဘူး။ တစ်ခုခုတော့ လွဲနေပြီ ထင်ပါတယ်။ ဒီလိုသာဆို အပြစ်တင်နေတဲ့ ပါတီတွေဘက်က မှန်သလို ဖြစ်နေတာပေါ့။ ဒါကြောင့် ကော်မရှင် အနေနဲ့ အမှားပြင်ဆင်ချက်တွေ ထုတ်သင့်တယ်” ရှမ်းတိုင်းရင်းသားများဒီမိုကရေစီအဖွဲ့ချုပ် ဒုတိယဥက္ကဋ္ဌ ဦးစိုင်းညွန့်လွင် .....။.... UEC သည် နိုဝင်ဘာလ ၁၀ ရက်နေ့ မဲဆန္ဒရှင်စာရင်း ထုတ်ပြန်ရာတွင် မဲဆန္ဒရှင် စုစုပေါင်း ၃၇၂၆၈၈၇၆ ဦးသာရှိခဲ့ရာမှ နိုဝင်ဘာလ ၃၀ ရက်နေ့၌ UEC ၏ ထုတ်ပြန်ချက်မှာ မဲဆန္ဒရှင် စုစုပေါင်း ၃၈၂၇၁၄၄၇ ဦး ရှိကြောင်း ထုတ်ပြန်ခဲ့သည်။ သို့ဖြစ်၍ ရက် ၂၀ အတွင်းမှာ မဲဆန္ဒရှင် ၁၀၀၂၅၇၁ ဦး ကွာဟနေမှုနှင့်ပတ်သက်၍ People Media က NLD ပါတီ၊ SNLD ပါတီ၊ ကရင်ပြည်သူ့ပါတီနှင့် ကချင်ပြည်နယ်ပြည်သူ့ပါတီ၏ သဘောထားများကို ဆက်သွယ် မေးမြန်းခဲ့သည်။ မူရင်းလင့် https://bit.ly/36pH1Za မှ ကောက်နုတ်ဖော်ပြထားခြင်းဖြစ်ပါသည်။",
            "message_en": "SNLD Vice-Chairman Sai Nyunt Lwin says UEC that the one million voter gap is missing something ==============  \"I think there is something wrong with the statistics. Statistics issued by one department should not be changed after 20 days. Which day should I get from the final list? Do I have to take the last one? They should be prepared. The commission needs to be transparent and need to publish conditions that are acceptable to others. Such a huge different in the list does not mean that the statistics are wrong. I think something is wrong. In that case, the blaming parties are right. Therefore, the commission should issue corrections,\" said SNLD Vice-Chairman Sai Nyunt Lwin. The UEC released a statement on November 10 that there was a total of 37,268,876 voters on 2020 general elections, but it released again another statement on November 30 that 2020 general elections have 38,271,447 voters. As a result, within 20 days, the number of voters increased by 100,2571. People Media asked the NLD, SNLD, Kayin Peoples Party and Kachin State People's Party for their views on th‌at voter difference.",
            "name": "Shan Nationalities League for Democracy",
            "partyName": "Shan Nationalities League for Democracy"
        },
        {
            "postUrl": "https://www.facebook.com/356410201094521/posts/3480789275323249",
            "date": "2020-12-25 6:07:27",
            "message": "ရွေးကောက်ပွဲ တရားမဲ့ပြုကျင့်မှုများ ရှိခဲ့သည့် ဟုဆိုကာ SNLD ပါတီမှ ကိုယ်စားလှယ်လောင်းက UEC သို့ ကန့်ကွက်လွှာတင် □■□■□■□■□■□■□■□ #ကမ္ဘောဇတိုင်း (မူရင်းလင့် − https://www.kanbawzatainews.com/2020/12/snld-uec.html မှ ပြန်လည်တင်ဆက်ထားခြင်းဖြစ်ပါသည်။) □■□■□■□■□■□■□■□ . ရွေးကောက်ပွဲတွင် တရားမဲ့ ပြုကျင့်မှုများ ရှိခဲ့သည် ဟုဆိုကာ အမျိုးသားလွှတ်တော် ရှမ်းပြည်နယ်မဲဆန္ဒနယ်အမှတ် (၅) တွင် ကိုယ်စားလှယ်လောင်းအဖြစ် SNLD ပါတီမှ ဝင်ရောက်ယှဉ်ပြိုင်ခဲ့သည့် ဦးမော်ထွန်းအောင်က ပြည်ထောင်စုရွေးကောက်ပွဲ ကော်မရှင်သို့ ကန့်ကွက်လွှာ တင်သွင်းခဲ့သည်ဟု သိရသည်။ . ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် ၎င်းဝင်ရောက်ယှဉ်ပြိုင်ခဲ့သည့် မဲဆန္ဒနယ်မှ ကျေးရွာမဲရုံများတွင် မဲပေးနိုင်သူ ဦးရေ ထက် ကျော်လွန် မဲထည့်ခြင်း၊ ၂ ခါပြန် မဲထည့်ခြင်း၊ အယောင်ဆောင် မဲထည့်ခြင်း၊ ဖိအားပေး မဲထည့်ခြင်းများရှိခဲ့သည် ကို စိစစ်တွေ့ရှိရသဖြင့် ရွေးကောက်ပွဲရလဒ်ကို လက်မခံဘဲ ကန့်ကွက်လွှာ တင်သွင်းရခြင်းဖြစ်သည်ဟု ဦးမော်ထွန်း အောင် ထံက သိရသည်။ . “မဲရုံ ၂၀ လောက်မှာ ကိုယ်တိုင်တွေ့ခဲ့ရတာတွေ ရှိတယ်။ ရဲအရေးပိုင်တဲ့အမှုဖြစ်လို့ ကွတ်ခိုင်နဲ့ နမ့်ခမ်းမှာ ကိုယ်တိုင် ၂ မှု ဖွင့်ခဲ့တယ်။ ပြီးတော့ တပ်မဲရုံလိုနေရာမှာ ရာနှုန်းပြည့် မဲလာပေးတယ်ဆိုတာ ထူးဆန်းတယ်။ နောက်ကွယ်မှာ ဖိအား တွေရှိမယ်လို့ ယူဆတယ်။ အခုလို ကန့်ကွက်ရတာက နောက်ပိုင်း ဥပဒေ စီရင်ထုံးတွေ ဖြစ်လာရင် အထောက်အပံ့ ဖြစ် အောင်လို့ပါ” ဟု ဦးမော်ထွန်းအောင်က ကမ္ဘောဇတိုင်းသို့ ပြောသည်။ . ထို့အပြင် ကျေးရွာမဲရုံအချို့တွင် အသက်မပြည့်ဘဲ မဲလာပေးခြင်း၊ သက်ကြီးရွယ်အိုများ ကြိုတင်မဲပေးရမည့်အစား ကိုယ်တိုင် မဲလာပေးခြင်း၊ လက်ချောင်း မှင်တို့ထားမှုကို ဖျက်ပြီး ထပ်မံမဲလာပေးခြင်းများကို ကိုယ်တိုင်ကြုံတွေ့ခဲ့ရ သည်ဟု ၎င်းက ဆက်လက်ပြောဆိုခဲ့သည်။ . မဲပေးခွင့် စလစ် စနစ်က အငြင်းပွားမှုများစွာ ဖြစ်ပွားခဲ့ရပြီး မဲစာရင်းပုံစံ (၁) များကို PDF အစား Open Data Format များဖြင့် ပြုစုပြီး မှားယွင်းနေမှုများကို Third Party ကဲ့သို့သော အဖွဲ့အစည်းများက ပြုပြင်ခွင့် ရရှိစေလိုကြောင်း ၎င်းက သုံးသပ်ပြောဆိုခဲ့သည်။ . ယင်း အမျိုးသားလွှတ်တော် ရှမ်းပြည်နယ်မဲဆန္ဒနယ်အမှတ် (၅) နေရာတွင် SNLD၊ TNP၊ (truncated)",
            "message_en": "SNLD candidate complained to the UEC that there was irregularities during the election.  ========== Kanbawzatai News Agency (Original link: https://www.kanbawzatainews.com/2020/12/snld-uec.html) =========== Maw Tun Aung from the SNLD party, who ran for the Amyotha Hluttaw in Shan State Constituency No. 5, complained to the UEC that there was irregularities during the election. He objected to the election results and filed an objection because he found the number of votes exceeded the number of voters,  re-voting twice, fake voting and forced voting at the village polling stations in the constituency, where he contested, on election day, Maw Tun Aung said. \"I saw it myself at about 20 polling stations. As a police case, I opened two cases in Kutkai and Namkham townships.  And then it is strange that full percent of the people came to cast their ballots in polling stations which inside the military compound. I think there is pressure behind it. The purpose of this objection is to support in the event of future legislation,\" Maw Tun Aung told Kanbawzatai News Agency. He added that he saw underage voting, the elderly came to cast their ballots in person instead of having to cast their ballots in advance and some people remove the ink mark on their finger and re-vote again in some villages' polling stations. There has been a lot of controversy over the voting system, including the sent of voter registration forms (1) in open data format instead of the PDF file format. He said that he want the UEC to allow organizations such as third parties to correct these mistakes. (truncated)",
            "name": "Shan Nationalities League for Democracy",
            "partyName": "Shan Nationalities League for Democracy"
        }
    ],
    "Kachin National Congress(KNC)": [
        {
            "postUrl": "https://www.facebook.com/624384508013433/posts/1115460645572481",
            "date": "2020-11-14 12:18:50",
            "message": "KNC ပါတီမွ ကခ်င္ျပည္နယ္မွ ၁၇ေနရာ ရွမ္းျပည္နယ္မွ ကခ်င္တိုင္းရင္းသားေရးရာ ေနရာ တို့အတြက္ ၂၀၂၀ ေရြးေကာက္ပြဲ ယွဥ္ျပိုင္ရာတြင္ မဲမသမာမႈမ်ား နွင့္ ေရြးေကာက္ပြဲ ဆိုင္ရာ မတရားျပုက်င့္မႈမ်ား ဥပေဒခ်ိဳးေဖါက္မႈမ်ားအတြက္ ခ်ိဳးေဖါက္သူ မည္သူ့ကို မဆို ( လြွတ္ေတာ္ကိုယ္စားလွယ္ေလာင္း , မဲရံုအတြင္းတာဝန္က်သူမ်ား, မဲရံုမႈး , ရပ္ေက်းအုပ္ခ်ဳပ္ေရးမႈးမ်ား, မသမာမႈ ပူးေပါင္းကူညီသူ တရားဥပေဒခ်ိဳးေဖါက္ခဲ့ေသာ္ ) တရားစြဲဆို အေရးယူသြားမည္ျဖစ္ေျကာင္း လူထုအား ေျကျငာ အပ္ပါသည္။ တိက်ေသာ သတင္းအခ်က္အလက္မ်ားကို သက္ဆိုင္ရာ KNC ပါတီ ရံုးခြဲမ်ားအသီးသီးရွိ တာဝန္ခံမ်ားတြင္ ေပးပို့ျခင္းအားျဖင့္ တရားဥပေဒစိုးမိုးမႈ သန့္ရွင္းမ်ွတေသာ ေရြးေကာက္ပြဲ အဆက္ဆက္ကို ထိန္းသိမ္းေစရန္အလို့ဌါ ကူညီျကပါရန္ အသိေပး ထုတ္ျပန္အပ္ပါသည္။",
            "message_en": "The Kachin National Congress contested 17 seats in Kachin State and Kachin ethnic seat in Shan State in the 2020 general election. The KNC announced to the public that it will prosecute anyone who violates the law, such as electoral fraud and electoral injustices during the election. KNC said people should send specific information to officials of the KNC offices to help ensure the rule of law and fair elections.",
            "name": "Kachin National Congress  KNC",
            "partyName": "Kachin National Congress(KNC)"
        }
    ],
    "Democratic Party of National Politics": [
        {
            "postUrl": "https://www.facebook.com/310132589882930/posts/706073093622209",
            "date": "2020-11-25 10:58:36",
            "message": "အမျိုးသားနိုင်ငံရေးဒီမိုကရက်တစ်ပါတီ အပါအဝင် နိုင်ငံရေးပါတီ ၁၉ ပါတီမှ လက်မှတ်ရေးထိုးပြီး နိုင်ငံတော်သမ္မတထံသို့ \"ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များအား ကျော်လွန်လုပ်ဆောင်ကာ ဥပဒေက ပေးအပ်ထားသော တာဝန်များပျက်ကွက်နေသည့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အား အရေးယူပေးပါရန်\" အိတ်ဖွင့်စာပေးပို့ ======================================== #Unicode အမျိုးသားနိုင်ငံရေးဒီမိုကရက်တစ်ပါတီ အပါအဝင် နိုင်ငံရေးပါတီ ၁၉ ပါတီမွ လက်မှတ်ရေးထိုးပြီး နိုင်ငံတော်သမ္မတထံသို့ \"ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များအား ကျော်လွန်လုပ်ဆောင်ကာ ဥပေဒက ပေးအပ်ထားသော တာဝန်များပျက်ကွက်နေသည့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်အား အရေးယူပေးပါရန်\" အိတ်ဖွင့်စာပေးပို့ ======================================== #မြန်မာပြည်ကိုကယ်တင်မည့်ပါတီDNP #အမျိုးသားနိုင်ငံရေးဒီမိုကရက်တစ်ပါတီ",
            "message_en": "Nineteen political parties, including the Democratic Party of National Politics, signed and sent an open letter to the President. The open letter called for action against the Union Election Commission for violating the provisions of the Constitution and failing to fulfill its responsibilities under the law.",
            "name": "အမျိုးသားနိုင်ငံရေးဒီမိုကရက်တစ်ပါတီ-ဗဟို",
            "partyName": "Democratic Party of National Politics"
        }
    ],
    "National Development Party": [
        {
            "postUrl": "https://www.facebook.com/509136395901618/posts/1919564388192138",
            "date": "2021-01-28 10:54:06",
            "message": "၂၀၂၀ အေထြေထြေရြးေကာက္ပြဲ ႏွင့္ပက္သက္ေသာ မဲစာရင္းဆိုင္ရာ ကိစၥရပ္မ်ားအား ပြင့္လင္းျမင္သာစြာ ေျဖရွင္းၿပီးမွသာ တတိယအႀကိမ္‌ေျမာက္ လႊတ္ေတာ္ေခၚယူက်င္းပသင့္‌ေျကာင္း တိုင္းရင္းသားပါတီမ်ားႏွင့္ ႏိုင္ငံေရးပါတီမ်ား၏ သေဘာထားထုတ္ျပန္ေၾကညာခ်က္မ်ား ျဖစ္ပါတယ္။",
            "message_en": "Statements of ethnic parties and political parties that the third parliament should be convened only after the controversial ballot issues related to the 2020 general election are resolved in a transparent manner.",
            "name": "အမ်ိဳးသားတိုးတက္ေရးပါတီ NDP",
            "partyName": "National Development Party"
        }
    ]
}
