{
    "importantStatements": [
        {
            "message": "တပ်မတော်သဘောထားထုတ်ပြန်ချက် (၃၁-၁-၂၀၂၁) http://dsinfo.org/node/928",
            "type": "",
            "date": "2021-01-31T07:39:17.000Z",
            "detail": "မြန်မာနိုင်ငံရှိ သံတမန်အချို့အနေဖြင့် လက်ရှိဖြစ်ပေါ်နေသော အခြေအနေများ အပေါ်ယူဆချက်သက်သက်ဖြင့် ထုတ်ပြန်ခြင်းများမပြုလုပ်ကြရန်တပ်မတော်က တိုက်တွန်း ပါသည်။ တစ်ကယ့်ဖြစ်ရပ်များကို သိရှိနားလည်ခြင်း မရှိဘဲဖြင့်သော်လည်းကောင်း၊ နိုင်ငံတကာနှင့် ပြည်တွင်းမီဒီယာများ စစ်ဆေးကြည့်ရှုနိုင်ရန် ၂၀၂၁ ခုနှစ် ဇန်နဝါရီလ ၂၉ ရက်တွင် တပ်မတော်ကခင်းကျင်းပြသခဲ့သည့် အရေအတွက်၊ စာရင်းဇယားများကို စိစစ်မှု မရှိဘဲဖြင့်သော်လည်းကောင်း ပုံမှန်လုပ်ဆောင်နေကျအတိုင်းဟု သဘောထားကာ နိုင်ငံ ရေးလုပ်ငန်းစဉ်များ၏ ဖြစ်ပေါ်လာမည့်အဆင့်များကို နိုင်ငံတကာ အသိုင်းအဝိုင်းအနေဖြင့် ထောက်ခံမှုမပြုသင့်ပေ။<br>တပ်မတော်အနေဖြင့် ဒီမိုကရေစီစံနှုန်းများအတိုင်း လိုက်နာရန် တွန်းအားပေး ကာ UEC နှင့် NLD ဦးဆောင်သည့် အစိုးရအား UEC ၏ တရားဝင် နောက်ဆုံးမဲစာရင်း အချက်အလက်များကို ထုတ်ပြန်ပေးရန်တောင်းဆိုခဲ့သည်။ မြန်မာ့ဒီမိုကရေစီအသွင်ကူးပြောင်းရေးကို တပ်မတော်က နှောင့်နှေးကြန့်ကြာစေသည်ဆိုသည့်အချက်ကို ပြတ်သားစွာ ငြင်းဆိုပါသည်။ တပ်မတော်သည် တည်ငြိမ်အေးချမ်းစွာ ပြုပြင်ပြောင်းလဲရေးနှင့် အဆင့် ဆင့်ဒီမိုကရေစီအသွင်ကူးပြောင်းရေးအတွက် လမ်းပြမြေပုံဖြစ်သည့် ဖွဲ့စည်းပုံအခြေခံ ဥပဒေ(၂၀၀၈ ခုနှစ်)ကို ရေးဆွဲပေးခဲ့ပြီး ဒီမိုကရေစီအသွင်ကူးပြောင်းရေးအတွက် လမ်းခင်း ပေးခဲ့ကြောင်းကို ပြန်ပြောင်းဖော်ပြလိုပါသည်။<br>UEC နှင့် NLD ဦးဆောင်သည့် အစိုးရအား တပ်မတော်က တုံ့ပြန်ကန့်ကွက်နေ ခြင်းသည် ရွေးကောက်ပွဲရလဒ်သက်သက်အတွက်မဟုတ်ပါ။ တပ်မတော်ကထောက်ခံသည့် ဦးသိန်းစိန်အစိုးရသည် NLD က သောင်ပြိုကမ်းပြို အနိုင်ရရှိခဲ့သည့် ၂၀၁၅ ရွေးကောက်ပွဲအောင်မြင်မှုကို ဘာကြောင့်လက်ခံခဲ့ပါသလဲ။ တကယ်တမ်းတွင် အမှန်တကယ်မရှိသူ မဲဆန္ဒရှင်ကဲ့သို့သော မဲမသမာမှုဖြစ်နိုင်သည့် ၁၀.၅ သန်းခန့် မဲစာရင်းများအရ ၂၀၂၀ ရွေးကောက်ပွဲလုပ်ငန်းစဉ်များသည် လက်ခံနိုင်ဖွယ်မရှိကြောင်း တပ်မတော်က တွေ့ရှိခဲ့ခြင်း ဖြစ်သည်။ ယင်းကဲ့သို့ ကြီးမားသော အမှားအယွင်းကို ကြေညာချက်ထုတ်ပြန်သည့် သံတမန်နိုင်ငံများက လက်ခံနိုင်မည်လားဟု မေးခွန်းထုတ်ရန်ဖြစ်သည်။<br>ကြေညာချက်ထုတ်ပြန်သည့် မြန်မာနိုင်ငံရှိသံတမန်အဖွဲ့အချို့အနေဖြင့် အမှန် တကယ်ဖြစ်ပျက်မှုများကို ရေရာစွာသိရှိခြင်းမရှိဘဲ ထုတ်ပြန်ခဲ့သည်မှာ ထင်ရှားပါသည်။ တပ်မတော်က တိုက်တွန်းလိုသည်မှာ အကြောင်းခြင်းရာများကို ပြန်လည်သုံးသပ်ရန်၊ အချက်အလက်များကို စိစစ်ရန်နှင့် ကြေညာချက်၏ ရိုက်ခတ်မှုများကို သုံးသပ်ရန်ဖြစ် သည်။ တပ်မတော်သည် ရေရှည်တည်တံ့သည့် ငြိမ်းချမ်းရေး၊ မြန်မာပြည်သူပြည်သား အားလုံးသာယာဝပြောရေးအတွက် ဖွဲ့စည်းပုံအခြေခံဥပဒေ(၂၀၀၈ခုနှစ်) ကချမှတ်ထား သည့် လွတ်လပ်၍တရားမျှတသောရွေးကောက်ပွဲဆိုင်ရာ ဒီမိုကရေစီစံနှုန်းများကို လိုက်နာ ရေးဖြစ်နိုင်သမျှသော လုပ်ဆောင်မှုများကို ဆောင်ရွက်သွားမည်ဖြစ်သည်။",
            "dateString": "2021-01-31 14:39:17"
        },
        {
            "message": "ပြည်ထောင်စုလွှတ်တော်ရုံး၏ သတင်းထုတ်ပြန်ချက်အမှတ် (၁/၂၀၂၁)နှင့်စပ်လျဉ်း၍ သဘောထားထုတ်ပြန်ချက် (၁၄-၁-၂၀၂၁)",
            "type": "hluttaw",
            "date": "2021-01-14T06:13:08.000Z",
            "detail": "၁။ တပ်မတော်သား လွှတ်တော်ကိုယ်စားလှယ်များပါဝင်သည့် ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ်(၂၀၃)ဦးတို့က ၁၁-၁-၂၀၂၁ ရက်စွဲ ပါစာဖြင့် ပြည်ထောင်စု လွှတ်တော် အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးပါရန် ပြည်ထောင်စုလွှတ်တော် နာယကထံ စုစည်းတောင်းဆိုတင်ပြခဲ့မှုအပေါ် ပြည်ထောင်စုလွှတ်တော်ရုံး၏ ၁၂-၁-၂၀၂၁ ရက်စွဲဖြင့် ထုတ်ပြန်သည့် သတင်းထုတ်ပြန်ချက် အမှတ်(၁/၂၀၂၁)တွင် အောက်ပါ အတိုင်းအဓိကရှင်းလင်းချက်သုံးချက်ဖြင့်ပြန်လည် သတင်းထုတ်ပြန်ခဲ့ သည်<br>(က) ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၄ အရ တောင်းဆိုချက်ကို ပုဒ်မ ၈၁ ကိုအကိုးအကားပြု၍ ရှင်းလင်းခြင်း၊<br>( ခ) ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၄၀၂ ကို အကိုးအကားပြု၍ ရှင်းလင်းခြင်း၊<br>(ဂ) Covid-19 အကြောင်းပြချက်နှင့် လွှတ်တော် အထူးအစည်းအဝေး ကျင်းပရန် ရက်ကန့်သတ်ချက်ကို အကြောင်းပြခြင်း။ <br>၂။ ပထမရှင်းလင်းချက်တွင် ပြည်ထောင်စုလွှတ်တော် အထူး၊ အရေးပေါ် အစည်းအဝေး ခေါ်ယူကျင်းပရေးနှင့်စပ်လျဉ်း၍ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၁၊ ၈၂၊ ၈၃ နှင့် ၈၄ တို့၏ မူရင်းပြဋ္ဌာန်းချက်များကို ရေးသားဖော်ပြခဲ့သည်။ ဖွဲ့စည်းပုံ အခြေခံဥပဒေ ပုဒ်မ ၈၃ နှင့် ၈၄ ပါ ပြဋ္ဌာန်းချက်များအရ အထူး၊ အရေးပေါ်အစည်းအဝေးခေါ်ယူ ကျင်းပပေးရန် နိုင်ငံတော်သမ္မတနှင့် ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ် အနည်း ဆုံး လေးပုံတစ်ပုံက တောင်းဆိုရာတွင် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၈၁ ပါပြဋ္ဌာန်းချက် များနှင့် ညီညွတ်ရန်မှာ အဓိက လိုအပ်ချက်ဖြစ်ပါသည်ဟု ပြည်ထောင်စုလွှတ်တော်ရုံးက အနက်အဓိပ္ပာယ်ဖွင့်ဆိုခဲ့သည်။ <br>၃။ ပြည်ထောင်စုလွှတ်တော်ရုံးအနေဖြင့် မည်သည့်အဆက်အစပ်၊ မည်သည့် အကိုးအကားဖြင့် အနက်အဓိပ္ပာယ်ဖွင့်ဆိုခဲ့သည်ကို မသိရှိရသော်လည်း တပ်မတော် အနေဖြင့် ယင်းပြဋ္ဌာန်းချက်များကို အနက်အဓိပ္ပာယ်ဖွင့်ဆိုပိုင်ခွင့်မရှိ၍ အဓိပ္ပာယ်ဖွင့်ဆိုမည် မဟုတ်သော်လည်း ယင်းပုဒ်မများ၏ ဖြစ်ပေါ်လာပုံနှင့် ယင်းပုဒ်မများ၏ တစ်ခုနှင့်တစ်ခု အဆက်အစပ်ကို အမျိုးသားညီလာခံမှတ်တမ်းများတွင် ပါရှိသည့် အတိုင်း ဖော်ပြသွားမည်ဖြစ်သည်။<br>၄။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၂၊ ၈၃ နှင့် ၈၄ တို့နှင့်စပ်လျဉ်း၍ အသေးစိတ် အခြေခံမူများချမှတ်ရန် ဆွေးနွေးခဲ့မှုများကို အမျိုးသားညီလာခံကျင်းပရေးဆိုင်ရာ မှတ်တမ်းများ၊ အတွဲ(၇)၊ (ပထမပိုင်း)၏ စာမျက်နှာ ၂၄၄ မှ စာမျက်နှာ ၂၄၇ အထိဆွေးနွေးချက်မှတ်တမ်းများတွင် တွေ့ရှိရသည်။ပုဒ်မ ၈၂ သည် ပြည်ထောင်စု လွှတ်တော် အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကိုဖြစ်စေ ကျင်းပရန်လိုအပ်လျှင် ပြည်ထောင်စုလွှတ်တော် နာယကက ခေါ်ယူကျင်းပနိုင် သည်ဟု ပြဋ္ဌာန်းထားသည့်ပုဒ်မ ဖြစ်သည်။ မည်သည့်အကြောင်းများကြောင့် ခေါ်ယူ ကျင်းပနိုင်ကြောင်းကို ဖွဲ့စည်းပုံအခြေခံဥပဒေတွင် အသေးစိတ်ပြဋ္ဌာန်းထားခြင်း မရှိသော် လည်း အသေးစိတ်အခြေခံမူများချမှတ်ရေး ဆွေးနွေးချက်တွင် “နိုင်ငံရေး၊ လုံခြုံရေး၊ စီးပွားရေး၊ လူမှုရေးများနှင့်စပ်လျဉ်းပြီး ထူးခြားသည့်အခြေအနေများ ပေါ်ပေါက်သည့် အခါ” အထူးအစည်းအဝေး သို့မဟုတ် အရေးပေါ်အစည်းအဝေးကို လိုအပ်ပါက ခေါ်ယူ နိုင်ရေး ပြည်ထောင်စုလွှတ်တော်နာယကကို အခွင့်အာဏာ အပ်နှင်းခြင်း ဖြစ်ကြောင်း<br>တွေ့ရှိရသည်။ <br>၅။ ပုဒ်မ ၈၃ သည် ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးကို ခေါ်ယူကျင်း ပပေးရန် နိုင်ငံတော်သမ္မတက အကြောင်းကြားလျှင် ပြည်ထောင်စုလွှတ်တော် နာယကသည် ပြည်ထောင်စုလွှတ်တော် အထူးအစည်းအဝေးကို ဖြစ်စေ၊ အရေးပေါ် အစည်းအဝေးကိုဖြစ်စေ အမြန်ဆုံးခေါ်ယူကျင်းပရမည်ဟု ပြဋ္ဌာန်းထားသည့် ပုဒ်မ ဖြစ်သည်။ ပုဒ်မ ၈၂ နှင့် အလားတူစွာပင် မည်သည့်အကြောင်းများကြောင့် လွှတ်တော် ခေါ်ယူကျင်းပပေးရန် အကြောင်းကြားနိုင်ကြောင်းကို ဖွဲ့စည်းပုံအခြေခံ ဥပဒေတွင် အသေးစိတ်ပြဋ္ဌာန်းထားခြင်း မရှိသော်လည်း အသေးစိတ်အခြေခံမူများ ချမှတ်ရေး ဆွေးနွေးချက်တွင် “အုပ်ချုပ်ရေးအကြီးအကဲဖြစ်သည့် နိုင်ငံတော်သမ္မတသည် နိုင်ငံရေး၊ လုံခြုံရေး၊ စီးပွားရေး၊ လူမှုရေးများနှင့်စပ်လျဉ်းပြီး ထူးခြားသည့် အခြေအနေများ ပေါ်ပေါက်သည့်အတွက် အရေးတကြီး ဆောင်ရွက်ရမည့် အခြေအနေမျိုး ကြုံတွေ့သည့်အခါ” ပြည်ထောင်စုလွှတ်တော်သို့ အကြောင်းကြားပိုင်ခွင့် အခွင့်အာဏာကို နိုင်ငံတော် သမ္မတအား အပ်နှင်းထားခြင်း ဖြစ်ကြောင်း တွေ့ရှိရသည်။<br>၆။ ပုဒ်မ ၈၄ သည် ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး ခေါ်ယူကျင်းပ ပေးရန် ပြည်ထောင်စုလွှတ်တော် ကိုယ်စားလှယ် စုစုပေါင်းဦးရေအနက် အနည်းဆုံးလေးပုံ တစ်ပုံက တောင်းဆိုလျှင် ပြည်ထောင်စုလွှတ်တော် နာယကက အထူးအစည်းအဝေးကို အမြန်ဆုံးခေါ်ယူကျင်းပရမည်ဟု ပြဋ္ဌာန်းထားသည့် ပုဒ်မဖြစ်သည်။ မည့်သည့်အကြောင်း ပြချက်များဖြင့် တောင်းဆိုရမည်ကို ဖွဲ့စည်းပုံအခြေခံ ဥပဒေတွင် အသေးစိတ်ပြဋ္ဌာန်းထား ခြင်းမရှိသော် လည်းအသေးစိတ်အခြေခံမူများ ချမှတ်ရေးဆွေးနွေးချက်တွင်“ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ်များ ကိုယ်တိုင်က အကြောင်းအရာတစ်ခုခု၊ အခြေအနေ တစ်ရပ်ရပ်အပေါ် မူတည်၍ လွှတ်တော်အစည်းအဝေး ခေါ်ယူကျင်းပပေးရန် တောင်းဆို နိုင်သည့်အခွင့်အရေးကို သတ်မှတ် ပြဋ္ဌာန်းပေးခြင်း” ဖြစ်ကြောင်းတွေ့ရှိရသည်။ <br>၇။ ပုဒ်မ ၈၁ သည် ပြည်ထောင်စုလွှတ်တော်၏ အဆုံးအဖြတ်ရယူမည့် ကိစ္စရပ် များ၊ သဘောတူညီချက် ရယူမည့်ကိစ္စရပ်များ၊ အတည်ပြုချက်ရယူမည့် ကိစ္စရပ်များကို မည်ကဲ့သို့ဆောင်ရွက်ရမည်ဖြစ်ကြောင်း ပြဋ္ဌာန်းထားသည့် ပုဒ်မဖြစ်သည်။ ယင်းပုဒ်မနှင့် စပ်လျဉ်း၍ အသေးစိတ်အခြေခံမူများချမှတ်ရေး ဆွေးနွေးချက်များကို အမျိုးသား ညီလာခံကျင်းပရေးဆိုင်ရာမှတ်တမ်းများ၊ အတွဲ(၇)၊ (ပထမပိုင်း)၏ စာမျက်နှာ ၂၅၉ မှ ၂၆၁ ဆွေးနွေးချက်မှတ်တမ်းများတွင် တွေ့ရှိရသည်။<br>၈။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၂၊ ၈၃ နှင့် ၈၄ တို့နှင့်စပ်လျဉ်း၍ အသေးစိတ် အခြေခံမူများချမှတ်ရေးဆွေးနွေးရာတွင် တစ်ဆက် တစ်စပ်တည်း ဆွေးနွေးခဲ့ကြပြီး အထူးအစည်းအဝေး၊ အရေးပေါ်အစည်းအဝေးခေါ်ယူရေးဆိုင်ရာ အကြောင်းအချက်များ တွင် ပြည်ထောင်စုလွှတ်တော်၏ အဆုံးအဖြတ်ရယူမည့် ကိစ္စရပ်များ၊ သဘောတူညီချက် ရယူမည့်ကိစ္စရပ်များ၊ အတည်ပြုချက်ရယူမည့်ကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဆွေးနွေးခဲ့ခြင်း မရှိသည့်အပြင် ပုဒ်မ ၈၁ နှင့်စပ်လျဉ်း၍ အသေးစိတ် အခြေခံမူများချမှတ်ရေးကိုလည်း သီးခြားဆွေးနွေးခဲ့ကြောင်းတွေ့ရသည်။ သို့ပါ၍ ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၈၃ နှင့် ၈၄ ပါပြဋ္ဌာန်းချက်များအရ အထူး၊ အရေးပေါ် အစည်းအဝေးခေါ်ယူကျင်းပပေးရန် နိုင်ငံတော် သမ္မတနှင့်ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ် အနည်းဆုံး လေးပုံတစ်ပုံက တောင်းဆိုရာတွင် ဖွဲ့စည်းပုံအခြေခံ ဥပဒေ ပုဒ်မ ၈၁ ပါ ပြဋ္ဌာန်းချက်များနှင့် ညီညွတ်ရန်မှာ အဓိက လိုအပ်ချက်ဖြစ် ပါသည်ဟု ပြည်ထောင်စုလွှတ်တော်ရုံးက အနက်အဓိပ္ပာယ် ဖွင့်ဆိုမှုသည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဆန့်ကျင်ခြင်း ရှိ/မရှိ ပြန်လည်ဆန်းစစ်ရန် လိုအပ်မည်ဖြစ်သည်။ <br>၉။ ဒုတိယရှင်းလင်းချက်တွင် “တင်ပြစာပါ အထူးအစည်းအဝေးအတွက် အဓိက အကြောင်းပြချက်ကို စိစစ်ရာတွင် ၂၀၂၀ပြည့်နှစ် ပါတီစုံအထွေထွေ ရွေးကောက်ပွဲ ဆိုင်ရာ တိုင်ကြားကန့်ကွက်မှုများအတွက် ပြည်သူ့ကိုယ်စားလှယ်များနှင့် စုပေါင်း အဖြေရှာဆုံးဖြတ်နိုင်ရန်ဟု တွေ့ရှိရပြီး လက်ရှိလွှတ်တော်သက်တမ်းကို မှန်ကန်စွာ အဆုံးသတ်ပိတ်သိမ်း၍ သက်တမ်းအသစ်တစ်ခုကို ဥပဒေနှင့်အညီ ညင်သာချောမွေ့ စွာ ကူးပြောင်းနိုင်ရန်လည်း တင်ပြထားကြောင်း” ဟု ကောက်နုတ်ဖော်ပြကာ ရွေးကောက်ပွဲဆိုင်ရာကိစ္စရပ်များနှင့် ဖွဲ့စည်းပုံအခြေခံ ဥပဒေပုဒ်မ ၄၀၂ နှင့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် ဥပဒေ ပုဒ်မ ၁၁ တို့ကို ကိုးကားဖော်ပြခဲ့သည်။ ယင်းပုဒ်မများကိုရည်ညွှန်း၍ ပြည်ထောင်စုလွှတ်တော်ရုံးက ဥပဒေကို အနက်ဖွင့်သည့် သဘော တွေ့ရသည်။ ပြည်ထောင်စုလွှတ်တော်ရုံးက ဥပဒေကို အနက်ဖွင့်ခြင်းသည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဆန့်ကျင်ခြင်း ရှိ/မရှိ ပြန်လည်ဆန်းစစ်ရန် လိုအပ်မည်ဖြစ် သည်။ <br>၁၀။ တတိယရှင်းလင်းချက်တွင် “လက်ရှိအချိန်တွင် နိုင်ငံအတွင်း covID-19 ကမ္ဘာ့ကူးစက်ရောဂါပျံ့နှံ့ဖြစ်ပွားနေဆဲဖြစ်ပြီး လွှတ်တော်များ၏ ဒုတိယသက်တမ်း ကာလရက် ၂၀ ခန့်သာ ကျန်ရှိပါသည်။ ပြည်ထောင်စုလွှတ်တော်ဆိုင်ရာနည်းဥပဒေ များအရ အထူးအစည်းအဝေးကို အနည်းဆုံး ၁၅ ရက်ကြိုတင်ဖိတ်ကြားရမည်ဖြစ်၍ အစည်းအဝေးပြုလုပ်ရန် ၃ ရက်ခန့်သာရရှိနိုင်ပါသည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေ အရ မဖြစ်မနေကျင်းပရန်လိုအပ်သည့် တတိယအကြိမ် လွှတ်တော်များ၏ ပထမပုံမှန် အစည်းအဝေးများကိုလည်း ၁-၂-၂၀၂၁ ရက်တွင် စတင်ကျင်းပပြုလုပ်ရန် သက်ဆိုင်ရာ ဥပဒေများနှင့်အညီ ၆-၁-၂၀၂၁ ရက်တွင် ခေါ်ယူဖိတ်ကြားထားပြီးဖြစ်ပါသည်” ဟုဖော်ပြ ပါရှိပါသည်။ လက်ရှိအချိန်တွင် နိုင်ငံအတွင်း covID -19 ကမ္ဘာ့ ကူးစက်ရောဂါ ပျံ့နှံ့ဖြစ်ပွားနေဆဲဟုဖော်ပြ၍ ၂၀၂၁ ခုနှစ်၊ ဒုတိယအကြိမ် လွှတ်တော်သက်တမ်း မကုန်ဆုံးမီကာလတွင် လွှတ်တော်ခေါ်ယူရန်မရှိကြောင်း အကြောင်းပြချက်ပေးခြင်း သည် တတိယအကြိမ်လွှတ်တော်စတင်မည့် ၁-၂-၂၀၂၁ ရက်တွင် coVID-19 ကမ္ဘာ့ကူးစက်ရောဂါကင်းစင်ကြောင်း အာမခံချက်ပေးသည့်သဘောလားဟုပင် မေးခွန်းထုတ် ရန်ရှိသည်။ <br>၁၁။ တတိယအကြိမ် လွှတ်တော်ကို ရွေးကောက်ပွဲစတင်ကျင်းပသည့်ရက်မှ ရက်ပေါင်း ၉၀ အတွင်း ကျင်းပရမည်ဖြစ်သောကြောင့် မဖြစ်မနေခေါ်ယူကျင်းပရန် လိုအပ်သည့်အားလျော်စွာ ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၈၄ အရ ပြည်ထောင်စု လွှတ်တော်ကိုယ်စားလှယ်များ၏အခွင့်အရေးနှင့်အညီ တောင်းဆိုသည့် လွှတ်တော် အထူးအစည်းအဝေးကို ခေါ်ယူကျင်းပပေးရန် လိုအပ်မည်ဖြစ်သည်။ တတိယအကြိမ် လွှတ်တော်ခေါ်ယူထား၍ သက်တမ်းကျန်နေသေးသည့် ဒုတိယအကြိမ် လွှတ်တော် အစည်းအဝေးကို ခေါ်ယူကျင်းပခြင်းမပြုရန် ပိတ်ပင်ထားသည့် လုပ်ထုံး လုပ်နည်းဆိုင်ရာ တားမြစ်ပိတ်ပင်ချက်မရှိသည်ကိုလည်း တွေ့ရသည်။ <br>၁၂။ အထက်ဖော်ပြပါအကြောင်းပြချက်သုံးရပ်ဖြင့် ပြည်ထောင်စုလွှတ်တော် အထူး အစည်းအဝေးခေါ်ယူကျင်းပရန်မရှိကြောင်း ပြည်ထောင်စုလွှတ်တော်ရုံး၏ သတင်း ထုတ်ပြန်ချက်နှင့်စပ်လျဉ်း၍ ပုဒ်မ ၈၄ ပါ ပြဋ္ဌာန်းအချက်အတိုင်း အတိ အကျဆိုပါလျှင် အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးရေး တောင်းဆိုရာတွင် အကြောင်းပြချက် ပေးရမည်ဟု ဖော်ပြပါရှိခြင်းမရှိသည့်အပြင် တောင်းဆိုလျှင် နာယက က ခေါ်ယူကျင်းပ ပေးရမည်သာဖြစ်ပြီး လိုအပ်ခြင်း၊မလိုအပ်ခြင်းနှင့် အခြားအကြောင်းပြချက်ပေး၍ ငြင်းဆို နိုင်သည့် ခြွင်းချက်ပေးထားခြင်းမရှိသည်ကို တွေ့ရသည်။ ပြည်ထောင်စုလွှတ်တော် နာယက က အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးရန်မလိုအပ်ကြောင်း အကြောင်းပြချက် ပေး၍ငြင်းဆိုခြင်းသည်လည်း ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဆန့်ကျင်ခြင်း ရှိ/မရှိ ပြန်လည် ဆန်းစစ်ရန် လိုအပ်မည်ဖြစ် ကြောင်း သဘောထားထုတ်ပြန်အပ်ပါသည်။",
            "dateString": "2021-01-14 13:13:08"
        },
        {
            "message": "ဒုတိယအကြိမ် ပြည်ထောင်စုလွှတ်တော်အထူးအစည်းအဝေး ခေါ်ယူကျင်းပပေးရန် လွှတ်တော်ကိုယ်စားလှယ်လေးပုံတစ်ပုံကတောင်းဆို (၁၁-၁-၂၀၂၁) http://dsinfo.org/node/853",
            "type": "hluttaw",
            "date": "2021-01-11T05:40:28.000Z",
            "detail": "ပထမအကြိမ် လွှတ်တော်သက်တမ်းတွင် အထွေထွေရွေးကောက်ပွဲကို ၂၀၁၅ ခုနှစ်၊ နိုဝင်ဘာလ ၈ ရက်နေ့တွင် ကျင်းပခဲ့ပါသည်။ ရွေးကောက်ပွဲကျင်းပ ပြီးသည့်နောက်တွင် ပထမအကြိမ်လွှတ်တော်သက်တမ်းကုန်ဆုံးခြင်းမရှိသေးသည့် အတွက် လွှတ်တော်တွင် ဆက်လက်ဆောင်ရွက်ရန်ရှိသည့် လုပ်ငန်းများကို ဆောင် ရွက်နိုင်ရန် ပြည်ထောင်စုလွှတ်တော် (၁၃)ကြိမ်မြောက် ပုံမှန်အစည်းအဝေးကို ၁၆၁၁-၂၀၁၅ ရက်နေ့မှ ၂၉-၁-၂၀၁၆ ရက်နေ့အထိလည်းကောင်း၊ ပြည်သူ့လွှတ်တော် နှင့် အမျိုးသားလွှတ်တော်တို့၏ (၁၃)ကြိမ်မြောက် ပုံမှန်အစည်းအဝေးကို ၁၆-၁၁-၂၀၁၅ ရက်နေ့မှ ၂၈-၁-၂၀၁၆ ရက်နေ့အထိလည်းကောင်း ဆက်လက်ကျင်းပခဲ့ပါ သည်။<br>ယခု ဒုတိယအကြိမ်လွှတ်တော်သက်တမ်းတွင် အထွေထွေရွေးကောက်ပွဲ ကို ၂၀၂၀ပြည့်နှစ်၊နိုဝင်ဘာလ ၈ ရက်နေ့တွင်ကျင်းပခဲ့ပါသည်။ ရွေးကောက်ပွဲကျင်းပ ပြီးသည့်နောက်တွင် ဒုတိယအကြိမ်လွှတ်တော်သက်တမ်း ကုန်ဆုံးခြင်းမရှိသေးသော်လည်း လွှတ်တော်အစည်းအဝေးများကို ခေါ်ယူကျင်းပတော့ခြင်းမရှိဘဲ တတိယ အကြိမ် ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော် ပထမပုံမှန်အစည်းအဝေး များကို ၁-၂-၂၀၂၁ ရက်နေ့တွင် စတင်ကျင်းပရန် ခေါ်ယူခဲ့ကြောင်း တွေ့ရှိရပါသည်။<br>ဒုတိယအကြိမ် လွှတ်တော်သက်တမ်းတွင် ကျန်ရှိနေသည့် လွှတ်တော် သက်တမ်း၌ လွှတ်တော်ကိုယ်စားလှယ်များ၏ အခွင့်အရေးမဆုံးရှုံးစေရန် အတွက် လည်းကောင်း၊ ကျင်းပခဲ့သည့်ရွေးကောက်ပွဲနှင့်စပ်လျဉ်း၍ ရွေးကောက်ပွဲဆိုင်ရာ ပြဿနာများကို လွှတ်တော်တွင် တင်ပြဆွေးနွေးနိုင်ရန်အတွက် လည်းကောင်း၊ ရွေးကောက်ပွဲဆိုင်ရာ ကိစ္စရပ်များနှင့်စပ်လျဉ်း၍ ပြည်ထောင်စုမပြိုကွဲရေး၊ တိုင်းရင်းသားစည်းလုံးညီညွတ်မှုမပြိုကွဲရေး၊ အချုပ်အခြာအာဏာ တည်တံ့ခိုင်မြဲရေး ဟူသည့် နိုင်ငံတော်အခြေခံမူများ မပျက်ယွင်းအောင် ပြည်ထောင်စုလွှတ်တော်က ထိန်းကျောင်းဆောင်ရွက်နိုင်ရန်အတွက်လည်းကောင်း ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၈၄၊ ပြည်ထောင်စုလွှတ်တော်ဆိုင်ရာဥပဒေ ပုဒ်မ ၁၇ တို့နှင့်အညီ ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ် စုစုပေါင်း၏ လေးပုံတစ်ပုံကျော်ဖြစ်သော ပြည်ထောင်စုကြံ့ခိုင်ရေးနှင့်ဖွံ့ဖြိုးရေးပါတီမှ လွှတ်တော်ကိုယ်စားလှယ် ၃၆ ဦး၊ ရခိုင်အမျိုးသားပါတီမှ လွှတ်တော်ကိုယ်စားလှယ် ၄ ဦး၊ အမျိုးသားညီညွတ်သော ဒီမိုကရက်တစ်ပါတီမှ လွှတ်တော်ကိုယ်စားလှယ် ၁ ဦး၊ တစ်သီးပုဂ္ဂလ လွှတ်တော်ကိုယ်စားလှယ် ၂ ဦးနှင့် တပ်မတော်သားလွှတ်တော် ကိုယ်စားလှယ် ၁၆၀ ဦး၊ စုစုပေါင်းလွှတ်တော်ကိုယ်စားလှယ် ၂၀၃ ဦးတို့က ၁၁-၁-၂၀၂၁ရက်နေ့ တွင် ပြည်ထောင်စုလွှတ်တော်နာယကထံ စုစည်းတောင်းဆိုတင်ပြခဲ့ကြောင်း သတင်းရရှိသည်။",
            "dateString": "2021-01-11 12:40:28"
        },
        {
            "message": "သဘောထားထုတ်ပြန်ချက်(၃၀-၁၁-၂၀၂၀) http://dsinfo.org/node/705",
            "type": "",
            "date": "2020-11-30T07:13:12.000Z",
            "detail": "သဘောထားထုတ်ပြန်ချက် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သည် ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေ (၂၀၀၈ ခုနှစ်) ပုဒ်မ ၃၉၈၊ ပုဒ်မခွဲ(က) အရ “နိုင်ငံတော်သမ္မတ က ပြည်ထောင်စုဝန်ကြီး ခန့်ထားခြင်းနှင့် စပ်လျဉ်းသည့် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပြဌာန်းချက် များနှင့်အညီ ဖွဲ့စည်းပေးရသည့် အဖွဲ့ အစည်းဖြစ်သည့်အပြင် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၄၀၂ အရ ရွေးကောက်တင်မြှောက်ခြင်းဆိုင်ရာ လုပ်ငန်းများ၊ ရွေးကောက်ပွဲခုံအဖွဲ့၏ ဆုံးဖြတ်ချက်များ၊ အမိန့်များနှင့်စပ်လျဉ်းသည့် အယူခံမှုများနှင့် ပြင်ဆင်မှုများ၊ နိုင်ငံရေး ပါတီဆိုင်ရာ ဥပဒေအရ ဆောင်ရွက်သော ကိစ္စရပ်များအပေါ် အပြီးအပြတ် ဆုံးဖြတ်<br>ဆောင်ရွက်နိုင်သည့် အဖွဲ့အစည်း” လည်းဖြစ်ပါသည်။ နိုင်ငံတော်သမ္မတက ပြည်ထောင်စု ဝန်ကြီး ခန့်ထားခြင်းနှင့် စပ်လျဉ်းသည့် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၂၃၂၊ ပုဒ်မခွဲ (ဇ) အရ ပြည်ထောင်စုဝန်ကြီးများသည် နိုင်ငံတော်သမ္မတအား တာဝန်ခံရသည့်အားလျော်စွာ ယင်းပြဌာန်းချက်များနှင့်အညီ ခန့်အပ်ဖွဲ့စည်းထားသည့် ပြည်ထောင်စုရွေးကောက်ပွဲ ကော်မရှင်သည်လည်း နိုင်ငံတော်သမ္မတကို တာဝန်ခံရမည်ဟု သဘောရရှိပါသည်။ သို့ပါ၍ နိုင်ငံတော်သမ္မတ အနေဖြင့် ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင်၏ ဆောင်ရွက် ချက်များသည် ဥပဒေနှင့်ညီညွတ်စေရေး၊ ဖြောင့်မတ်မှန်ကန်၍ တရားမျှတမှု ရှိစေရေး လိုအပ်သလို ကြပ်မတ်ထိန်းကျောင်းပေးသင့်ပါသည်။<br>၂၀၂၀ပြည့်နှစ်၊ နိုဝင်ဘာလ ၈ ရက်နေ့တွင် ကျင်းပပြီးစီးခဲ့သည့် အထွေထွေ ရွေးကောက်ပွဲနှင့်စပ်လျဉ်း၍ ရွေးကောက်ပွဲဆိုင်ရာ အငြင်းပွားမှုများ နိုင်ငံတစ်ဝန်းတွင် ဖြစ်ပွားခဲ့ကြောင်းကို ကြားသိရပါသည်။ တပ်မတော်အနေဖြင့် ရွေးကောက်ပွဲဖြစ်စဉ်များ သည် ဥပဒေနှင့်အညီ နည်းလမ်းတကျ ဖြစ်ထွန်းခဲ့ခြင်းရှိ/မရှိကို တပ်မတော် တပ်ရင်း/ တပ်ဖွဲ့များမှ တပ်မတော်သားများနှင့် ယင်းတို့၏ အိမ်ထောင်စုဝင်များ ဆန္ဒမဲပေးခဲ့သည့် မြို့နယ် ၂၁၈ မြို့နယ်မှ ရွေးကောက်ပွဲဖြစ်စဉ်များအပေါ် မူတည်၍ ပြန်လည်စိစစ်သုံးသပ် လျက်ရှိပါသည်။ ယင်းသို့ စိစစ်သုံးသပ်ချက်တွေ့ရှိချက်များအရ လိုအပ်ပါက သက်ဆိုင်ရာ မဲဆန္ဒနယ်မှ မဲဆန္ဒရှင်များက ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ ရွေးကောက်ပွဲ ကန့်ကွက်လွှာများ တင်သွင်းသွားမည်ဖြစ်ပါသည်။ လွတ်လပ်၍ တရားမျှတမှုရှိသော ရွေးကောက်ပွဲတစ်ခုအဖြစ် သံသယ ကင်းရှင်းစွာ အသိအမှတ်ပြုနိုင်ရေးအတွက် ရည်ရွယ်ဆောင်ရွက်ခြင်းဖြစ်သည့်အားလျော်စွာ ရွေးကောက်ပွဲဖြစ်စဉ်များအား စိစစ်သုံးသပ်ရာတွင် လိုအပ်သည့် စာရွက်စာတမ်းများကို ကူးယူခွင့်တောင်းခံသည့်အခါ သက်ဆိုင်ရာ ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ အဆင့်ဆင့်အနေဖြင့် သက်သေခံဥပဒေ ပုဒ်မ ၇၄ နှင့် ပုဒ်မ ၇၆ တို့အရ အများပြည်သူနှင့်သက်ဆိုင်သည့် စာတမ်းအမှတ်အသားများကို ဥပဒေနှင့်အညီ ကူးယူခွင့်ပေးရေး ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်မှ လိုအပ်သလို ညွှန်ကြားပေးနိုင် ပါရန် မေတ္တာရပ်ခံအပ်ပါသည်။<br>တပ်မတော်အနေဖြင့် တပ်မတော်တပ်ရင်း/ တပ်ဖွဲ့များမှ တပ်မတော်သားများနှင့် ယင်းတို့၏ အိမ်ထောင်စုဝင်များ ဆန္ဒမဲပေးခဲ့သည့် မြို့နယ်များကို စိစစ်ဆောင်ရွက်ရသည့် ရည်ရွယ်ချက်မှာ လွတ်လပ်၍ တရားမျှတသည့် ရွေးကောက်ပွဲအဖြစ် အများပြည်သူ သံသယကင်းရှင်းစွာ အသိအမှတ်ပြုနိုင်ရေးနှင့် ဒီမိုကရေစီ၏ အနှစ်သာရဖြစ်သော တရားဥပဒေကို လေးစားလိုက်နာခြင်း အလေ့အထကောင်းများဖြင့် အနာဂတ်မြန်မာ့ နိုင်ငံရေးလမ်းကြောင်းကို ပိုမိုဖြောင့်ဖြူးစွာ တက်လှမ်းသွားနိုင်ရေးအတွက် ဖြစ်ပါကြောင်း သဘောထားထုတ်ပြန်အပ်ပါသည်။",
            "dateString": "2020-11-30 14:13:12"
        }
    ],
    "regularStatements": [
        {
            "date": "2021-01-25T06:04:54.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၉)ကြိမ်မြောက် ထုတ်ပြန်ချက် (၂၅-၁-၂၀၂၁) http://dsinfo.org/node/905",
            "type": "29th statement",
            "dateString": "2021-01-25 13:04:54"
        },
        {
            "date": "2021-01-24T06:21:04.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၈)ကြိမ်မြောက် ထုတ်ပြန်ချက် ရက်စွဲ၊ ၂၄-၁-၂၀၂၀ http://dsinfo.org/node/901",
            "type": "28th statement",
            "dateString": "2021-01-24 13:21:04"
        },
        {
            "date": "2021-01-23T04:20:56.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၇)ကြိမ်မြောက် ထုတ်ပြန်ချက်(၂၃-၁-၂၀၂၀) http://dsinfo.org/node/898",
            "type": "27th statement",
            "dateString": "2021-01-23 11:20:56"
        },
        {
            "date": "2021-01-22T03:42:46.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၆)ကြိမ်မြောက်ထုတ်ပြန်ချက် (၂၂-၁-၂၀၂၁) http://dsinfo.org/node/894",
            "type": "26th statement",
            "dateString": "2021-01-22 10:42:46"
        },
        {
            "date": "2021-01-21T01:55:17.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၅)ကြိမ်မြောက် ထုတ်ပြန်ချက် (၂၁-၁-၂၀၂၁) http://dsinfo.org/node/890",
            "type": "25th statement",
            "dateString": "2021-01-21 8:55:17"
        },
        {
            "date": "2021-01-20T05:13:02.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၄)ကြိမ်မြောက် ထုတ်ပြန်ချက် (၂၀-၁-၂၀၂၁) http://dsinfo.org/node/886",
            "type": "24th statement",
            "dateString": "2021-01-20 12:13:02"
        },
        {
            "date": "2021-01-19T05:30:46.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၃)ကြိမ်မြောက် ထုတ်ပြန်ချက် (၁၉-၁-၂၀၂၁) http://dsinfo.org/node/882",
            "type": "23rd statement",
            "dateString": "2021-01-19 12:30:46"
        },
        {
            "date": "2021-01-18T06:02:12.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၂)ကြိမ်မြောက် ထုတ်ပြန်ချက် http://dsinfo.org/node/880",
            "type": "22nd statement",
            "dateString": "2021-01-18 13:02:12"
        },
        {
            "date": "2021-01-17T06:24:23.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၁)ကြိမ်မြောက် ထုတ်ပြန်ချက် (၁၇-၁-၂၀၂၁) http://dsinfo.org/node/878",
            "type": "21st statement",
            "dateString": "2021-01-17 13:24:23"
        },
        {
            "date": "2021-01-16T04:50:39.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၂၀)ကြိမ်မြောက်ထုတ်ပြန်ချက် ( ၁၆-၁-၂၀၂၁) http://dsinfo.org/node/876",
            "type": "20th statement",
            "dateString": "2021-01-16 11:50:39"
        },
        {
            "date": "2021-01-15T06:33:55.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၉)ကြိမ်မြောက်ထုတ်ပြန်ချက် ရက်စွဲ၊ ၁၅-၁-၂၀၂၁ http://dsinfo.org/node/873",
            "type": "19th statement",
            "dateString": "2021-01-15 13:33:55"
        },
        {
            "date": "2021-01-14T08:00:26.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၈)ကြိမ်မြောက် ထုတ်ပြန်ချက် (၁၄-၁-၂၀၂၁)",
            "type": "18th statement",
            "dateString": "2021-01-14 15:00:26"
        },
        {
            "date": "2021-01-13T04:58:40.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၇)ကြိမ်မြောက်ထုတ်ပြန်ချက် ( ၁၃-၁-၂၀၂၁) http://dsinfo.org/node/863",
            "type": "17th statement",
            "dateString": "2021-01-13 11:58:40"
        },
        {
            "date": "2021-01-12T03:06:14.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၆)ကြိမ်မြောက်ထုတ်ပြန်ချက် (၁၂-၁-၂၀၂၁) http://dsinfo.org/node/860",
            "type": "16th statement",
            "dateString": "2021-01-12 10:06:14"
        },
        {
            "date": "2021-01-11T04:40:31.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၅)ကြိမ်မြောက်ထုတ်ပြန်ချက် (၁၁-၁-၂၀၂၁) http://dsinfo.org/node/852",
            "type": "15th statement",
            "dateString": "2021-01-11 11:40:31"
        },
        {
            "date": "2021-01-10T04:18:34.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၄)ကြိမ်မြောက်ထုတ်ပြန်ချက် ( ၁၀-၁-၂၀၂၁) http://dsinfo.org/node/822",
            "type": "14th statement",
            "dateString": "2021-01-10 11:18:34"
        },
        {
            "date": "2021-01-09T04:59:43.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၃)ကြိမ်မြောက်ထုတ်ပြန်ချက် http://dsinfo.org/node/819",
            "type": "13th statement",
            "dateString": "2021-01-09 11:59:43"
        },
        {
            "date": "2021-01-08T05:20:50.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၂)ကြိမ်မြောက်ထုတ်ပြန်ချက် http://dsinfo.org/node/814",
            "type": "12th statement",
            "dateString": "2021-01-08 12:20:50"
        },
        {
            "date": "2021-01-07T06:34:48.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ (၁၁)ကြိမ်မြောက်ထုတ်ပြန်ချက် http://dsinfo.org/node/802",
            "type": "11th statement",
            "dateString": "2021-01-07 13:34:48"
        },
        {
            "date": "2021-01-06T04:59:59.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ဒသမအကြိမ်ထုတ်ပြန်ချက်",
            "type": "10th statement",
            "dateString": "2021-01-06 11:59:59"
        },
        {
            "date": "2021-01-05T05:42:01.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ နဝမအကြိမ်ထုတ်ပြန်ချက် http://dsinfo.org/node/800",
            "type": "9th statement",
            "dateString": "2021-01-05 12:42:01"
        },
        {
            "date": "2021-01-04T06:57:38.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ အဋ္ဌမအကြိမ်ထုတ်ပြန်ချက်",
            "type": "8th statement",
            "dateString": "2021-01-04 13:57:38"
        },
        {
            "date": "2021-01-03T05:54:41.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ သတ္တမအကြိမ်ထုတ်ပြန်ချက်",
            "type": "7th statement",
            "dateString": "2021-01-03 12:54:41"
        },
        {
            "date": "2021-01-02T06:16:13.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ဆဋ္ဌမအကြိမ်ထုတ်ပြန်ချက် http://dsinfo.org/node/793",
            "type": "6th statement",
            "dateString": "2021-01-02 13:16:13"
        },
        {
            "date": "2021-01-01T04:38:19.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ပဉ္စမအကြိမ်ထုတ်ပြန်ချက် http://dsinfo.org/node/791",
            "type": "5th statement",
            "dateString": "2021-01-01 11:38:19"
        },
        {
            "date": "2020-12-31T02:52:56.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ စတုတ္ထအကြိမ်ထုတ်ပြန်ချက် http://dsinfo.org/node/783",
            "type": "4th statement",
            "dateString": "2020-12-31 9:52:56"
        },
        {
            "date": "2020-12-29T07:50:52.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ တတိယအကြိမ် ထုတ်ပြန်ချက် http://dsinfo.org/node/780",
            "type": "3rd statement",
            "dateString": "2020-12-29 14:50:52"
        },
        {
            "date": "2020-12-26T05:30:09.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ဒုတိယအကြိမ်ထုတ်ပြန်ချက် http://dsinfo.org/node/777",
            "type": "2nd statement",
            "dateString": "2020-12-26 12:30:09"
        },
        {
            "date": "2020-12-23T07:00:45.000Z",
            "message": "မဲစာရင်းများအား စိစစ်တွေ့ရှိချက်နှင့်စပ်လျဉ်း၍ ထုတ်ပြန်ချက်",
            "type": "1st statement",
            "dateString": "2020-12-23 14:00:45"
        }
    ]
}
